package com.zhx.one.bean;

import java.util.List;

/**
 * Author   :zhx
 * Create at 2016/12/5
 * Description:
 */
public class EssayDetailEntity {

    /**
     * res : 0
     * data : {"content_id":"1618","hp_title":"离开的人不会再回来","sub_title":"","hp_author":"孔龙","auth_it":"警察，青年写作者，微信公众号：孔龙故事。","hp_author_introduce":"（责任编辑：向可  xiangke@wufazhuce.com）","hp_content":"1<br>\r\n出去买早餐的时候，李夏看到一匹斑马被撞死了。<br>\r\n那是一匹干净的、漂亮的斑马，黑白得既纯粹又分明。李夏在动物园里见过斑马，可是他从来没有见过这么漂亮的斑马，他在动物园里看到的斑马总是灰头土脸的，一副要哭的样子。<br>\r\n斑马到底是怎么跑出来的呢？大概是跳过动物园的围墙逃出来的吧。<br>\r\n<br>\r\n据说动物们受到惊吓时会做出一些非比寻常的事情，小时候李夏就亲眼看见过一只鸡从一楼飞上了五楼。也许是最近台风将要来了，动物们都很焦躁，所以这匹斑马跳上马路，还跑了很长一段距离，然后撞上了一辆公交车\u2026\u2026总之，这匹斑马死掉了，它的嘴巴从嘴角一直裂到了耳朵，就像一条苦瓜被人生生地撕成了两半一样，红色的苦瓜肉啦、黄色的菜籽啦散落一地，非常惨。但是它的身体看上去很干净，皮肤光洁，毛发一尘不染，多少保持着活着的尊严。很多人围着死掉的斑马看，大多是像李夏这样穿着校服的中学生，他看了一会，便瘸着腿走开了。<br>\r\n<br>\r\n因为这件事，李夏一大早就变得郁郁寡欢起来，简直莫名其妙。后来，当他躺在宿舍的铁架床上，看着自己裹着白色绷带的左脚，他才意识到今天是校运会，而他因为在训练中摔伤了左腿，无法参加他所擅长的长跑比赛。<br>\r\n宿舍空无一人，他们都去参加校运会了。李夏从枕头底下拿出Walkman，翻了几张CD，最终放入了后街男孩的《黑与蓝》，自从2001年他们又发了张精选集后，他们已经好几年没有出专辑了，所以他总是翻来覆去地听这张《黑与蓝》。<br>\r\n<br>\r\n音乐声从脑骨传来，淹没了运动场上传来的哨声与欢呼声。春日的阳光落在阳台上，湿漉漉的校服衬衣在滴水，早晨的空气有点凉。李夏想起上铺的胖子总是藏有啤酒，便翻出了几罐，兀自喝了起来。<br>\r\n听完了A碟，李夏仍然是觉得百无聊赖，只有凉凉的啤酒流淌过喉咙时会给他带来一丝惬意，可是如今啤酒也喝完了。他坐起来，拿起桌子上的固定电话，随便拨了几个数字。<br>\r\n<br>\r\n这个是他们男生宿舍的老式游戏，无聊的时候就打内线电话到女生宿舍，然后说一些恶作剧的话。宿舍的内线电话都是有规律可循的，88加上宿舍楼的栋数和宿舍号，就能拨通任意一间宿舍的电话。可是今天李夏拨了几个电话都没有人接听\u2014\u2014可能她们都去看运动会了，直到拨下第五个电话，终于有人拿起了电话。<br>\r\n<br>\r\n\u201c喂，做我女朋友吧。\u201d电话一接通，李夏就说。<br>\r\n\u201c你是谁？\u201d<br>\r\n\u201c你男朋友。\u201d<br>\r\n\u201c小子，你是哪个宿舍的！\u201d<br>\r\n电话那头突然吼了起来，把李夏吓了一跳。<br>\r\n\u201c妈的，你又是谁？\u201d<br>\r\n\u201c我是宿管。\u201d她说，\u201c把你的名字和班别报上来\u2014\u2014\u201d<br>\r\n<br>\r\n李夏挂了电话。真是晦气，宿管怎么会在二楼的女生宿舍？李夏又拨了五楼的女生宿舍，504。电话铃在响起十秒后被人接起，\u201c找谁？<br>\r\n\u201c喂，做我女朋友吧。\u201d一样的开场白。<br>\r\n\u201c你打错了。\u201d对方挂了电话。<br>\r\n李夏重拨了过去。要是在平时，他还不至于这么厚脸皮，如今可能是因为那几罐啤酒温暖着胃部的缘故，让他乐于沉溺自己的鲁莽。<br>\r\n<br>\r\n\u201c为什么要挂我的电话？\u201d<br>\r\n\u201c我又不认识你。\u201d<br>\r\n\u201c可是我认识你。\u201d<br>\r\n\u201c哦？\u201d对方好像多少有些好奇了。<br>\r\n\u201c因为喜欢你，才给你打电话的。\u201d<br>\r\n\u201c你是在开玩笑吧？\u201d<br>\r\n\u201c才不是。留意你很久了，你是504的那个女孩对吧？\u201d李夏说着不着边际的谎话，\u201c在学校里遇见过你好几次，每次都会偷偷跟在你后面很久，后来我才发现，原来是我喜欢上了你。有一次，看到你走进了2栋504，便想着该给你打个电话。\u201d<br>\r\n\u201c我不信。\u201d<br>\r\n\u201c本来没有勇气给你打电话的，今天喝了点酒，才下定了决心。\u201d<br>\r\n\u201c你怎么知道我就是你要找的那个女孩？还是你对每个接起电话的女孩都说喜欢她们？\u201d<br>\r\n<br>\r\n李夏愣了一下。是啊，该怎么对自己轻佻的行为作出解释呢？他叹了一口气，说道，\u201c就是你，没有错的，一听到你的声音就知道了。以前在路上偷听过你跟同学的谈话，记得你的嗓音。\u201d<br>\r\n女孩沉默。<br>\r\n\u201c做我女朋友吧，好不好？\u201d<br>\r\n\u201c好。\u201d女孩说。<br>\r\n\u201c诶？\u201d这个回应倒令人出乎意料，而\u201c变态\u201d、\u201c神经病\u201d和\u201c无聊\u201d之类的回答比较符合李夏的预期。<br>\r\n\u201c好。\u201d女孩重复了一遍。<br>\r\n\u201c那么\u2026\u2026\u201d对方太干脆，李夏倒不知道该说些什么了。<br>\r\n\u201c要一起去看校运会吗？\u201d女孩说。<br>\r\n\u201c现在？\u201d<br>\r\n\u201c对啊。\u201d女孩说，\u201c难道明天还会有校运会吗？\u201d<br>\r\n<br>\r\n挂了电话，李夏来到阳台上，对着镜子往头发抹发泥，弄出一个既骚包又含蓄还带点90年代复古风味的三七分发型。虽然没有见过女孩的模样，而且她就这么轻易在电话里答应做别人的女友，很可能是个平时没人追的恐龙，但是约会的时候首先弄个发型是每个绅士应该有的风度。<br>\r\n<br>\r\n\u201c不管怎么说，待会要先到2栋的楼下，如果从504下来的是恐龙，就装作不认识。\u201d李夏想。可是，就在他要出门的时候，一个胖大婶堵住了他的去路。<br>\r\n\u201c刚才是不是你打电话到女生宿舍调戏女生？\u201d胖大婶叉着腰，就像一座大山堵住了李夏的去路。她就是2栋的宿舍管理员，因为管理严格，人称\u201c鬼见愁\u201d。<br>\r\n\u201c不是我。\u201d<br>\r\n\u201c那是谁？\u201d胖大婶往宿舍里张望，\u201c报上他的名字和班别。\u201d<br>\r\n和她扯了十分钟，李夏只好承认是自己打的电话，给他登记了学生证才脱了身。当他去到2栋的楼下，有一个女孩已经等在楼下。她没有穿校服，穿着蓝色牛仔裤和白色T恤，唇上抹了姨妈色的口红，长得还算标致。她上下打量了一番李夏，看到他缠着绷带的左脚，笑了，\u201c是你？\u201d<br>\r\n<br>\r\n然而也只是这一笑，她的神情又恢复了一种对什么都不以为意的淡然，要说这称得上某种冷漠，也是没有什么不可以的。李夏感到尴尬，他多希望自己今天不是这般模样来见她。<br>\r\n\u201c脚是怎么回事？\u201d她问他。<br>\r\n\u201c受了点伤。\u201d<br>\r\n\u201c要紧？\u201d<br>\r\n\u201c没事，\u201d李夏摇摇头，\u201d过几天就好了。\u201d<br>\r\n<br>\r\n他们没有走去运动场，而是从校道的岔路口走上了一个山坡。女孩走在前面，春日的阳光在疏落的树梢间落下来，犹如一袭华丽的长袍披在她的身上。她说，她并不是真的想去看运动会，只是想出来走走。就这么走了一段，她回过头来，挽着李夏往上走。与其说挽着他，倒不如说是偎在李夏的身上，他的手臂可以真切地感受到她藏在T恤下的乳房。这种软乎乎的触感令他感到恍惚若梦。<br>\r\n<br>\r\n\u201c说说你第一次遇见我的情形吧。\u201d女孩问他。是啊，第一次遇见她的时候会是怎么样的情形呢？李夏的脑袋苦苦地思索着，试图抓住一点点线索。松脆的落叶在他们的脚步下沙沙作响，李夏感到自己的舌头变得干涩了起来。<br>\r\n\u201c怎么？不是说对我一见钟情吗，怎么会想不起来？\u201d<br>\r\n\u201c是在图书馆，第一次见到你的时候。\u201d<br>\r\n\u201c那时候我在干什么？\u201d<br>\r\n\u201c在读小说。看到你读小说的样子，就喜欢上你了。\u201d<br>\r\n\u201c真的？\u201d<br>\r\n\u201c真的。\u201d<br>\r\n\u201c可是我不读小说呀，我去图书馆只喜欢翻时尚杂志。\u201d<br>\r\n\u201c那是杂志上的小说。\u201d<br>\r\n\u201c也不记得在杂志上读过小说。\u201d女孩摇摇头。<br>\r\n\u201c忘了也说不定。\u201d<br>\r\n他们在山坡上的一座六角亭上坐下休息。女孩终于没有再追问，而是看下面观众席上熙熙攘攘的人群，还有在跑道上拼尽了力气疾速赛跑的选手们。<br>\r\n<br>\r\n\u201c本来我今天也该上场的。\u201d李夏说。<br>\r\n女孩打量着他小腿健硕的肌肉和缠着绷带的脚，问他，\u201c你是体育生？\u201d<br>\r\n\u201c嗯。\u201d李夏点点头，\u201c练长跑的。\u201d<br>\r\n\u201c那怎么办，已经快要高考了。\u201d<br>\r\n\u201c我也不知道。\u201d李夏说，\u201c且不说最后能不能参加体育考试，光这样一来，便落下了许多训练。去年也是这样，考试前重感冒，在运动场上走路都走不稳，所以今年才回来复读的。\u201d<br>\r\n\u201c你刚才不是说\u2026\u2026\u201d<br>\r\n\u201c我只是不要别人同情我，说一些毫无用处的安慰的话。\u201d<br>\r\n突然，下面的人群欢呼了起来\u2014\u2014运动员冲刺了！就是在这个时候，女孩吻了李夏。也许她是被运动场上的气氛感染了，或是出于某种温柔的安慰，总之，她踮起脚尖，吻了面前这个男孩。他们的鼻尖碰在了一起，李夏看到女孩的睫毛咫尺之间轻颤。旋即，他也闭上了眼睛，下面传来的欢呼声听起来像是为他们而欢呼。<br>\r\n下山的时候，李夏好几次想告诉女孩真相，他的玩笑和谎言。可是，在最后分别的时候，他只是问起她叫什么名字。<br>\r\n\u201c我叫李迅。\u201d女孩说。<br>\r\n <br>\r\n2<br>\r\n李迅站在五楼的阳台上，浩荡的风由下面吹上来，从两腿间穿过她的身子。飘扬的裙裾遮住了她的视线，让她看不到那令人眩晕的地面，好像也没那么害怕了。她站了好一会，然后转身跳下来，脱下身上的连衣裙，换上牛仔裤和T恤，因为她想到了一个问题：穿着裙子跳楼会把裙子掀起来，死相不雅。<br>\r\n她再次光脚站在阳台上，两腿间那种空荡荡的凉意消失了。她想起了早晨见到那匹斑马，当她路过那里的时候，斑马已被人拖到了路边，如无用之物般丢弃在垃圾桶旁。那种虚无的感觉再次袭上她的心间：若她就此跳下去，她将毫无价值地死去，而结束一个毫无价值的生命，这种行为本身也是毫无价值的。<br>\r\n也罢。她闭上眼睛，轻轻踏出一只脚。<br>\r\n<br>\r\n铃铃铃。<br>\r\n就在这时，宿舍的电话响了。她本不打算接的，但是电话却不依不饶地一直在响，她只得跳下阳台，接起了电话。<br>\r\n\u201c找谁？\u201d她问。<br>\r\n\u201c喂，做我女朋友吧。\u201d对方说。<br>\r\n她明白是那种恶作剧电话，便马上挂了。可是对方却又拨了过来，说什么喜欢你啦想了很久才鼓起勇气给你打电话之类的话。若是平时，她并不会理会这样的无聊事件。可是今天的这个电话，却像是天赐的福音，是迷途的梵铃，是她重回现实世界的引路人。所以，那时她并非是想要去看运动会，只是觉得该出去走走，不若死的意味会重新将她笼罩。<br>\r\n那天晚上，她梦到与李夏在公园的游船上接吻，湖岸上是央央的火光。开始是生疏的吻，后渐渐变得温润和热烈，但当她睁开眼睛时，看到自己抱着的却是另一个男孩\u2014\u2014阿桑，她的男友。<br>\r\n<br>\r\n\u201c你不爱我了吗？为什么要背着我跟别的男生接吻？\u201d熊熊的火光映照着阿桑的脸。他没有生气，问得一脸认真。<br>\r\n\u201c为什么你能跟别的女孩在一起，我就不能？\u201d<br>\r\n\u201c你太倔强了，李迅。\u201d阿桑看着她，眼中充满了怜惜。<br>\r\n\u201c我不要你管我。\u201d<br>\r\n\u201c答应我，无论如何，都不要用自杀来报复一个人。\u201d<br>\r\n\u201c你都已经死了，为什么还要来找我？\u201d<br>\r\n\u201c因为我爱你啊，傻瓜。\u201d阿桑说。<br>\r\n她从黑暗中醒来。皎洁的月光照在窗台上，女孩们恬静的呼吸声落着角落里。她犹如冬天的刺猬般在被窝里卷缩着身子，摸摸枕头，只觉一阵凉意。原来泪水已不知何时浸湿了枕头。<br>\r\n<br>\r\n第二天早上，她来到教室的时候，看到阿桑的位置上放着一株百合。一株洁白的双头百合。同学们走进教室的时候，他们都瞥见了课桌上的花，但是谁都没有说什么。好像大家都有一种不约而同的默契，不在李迅的面前谈论死去的阿桑，却在底下窃窃私语。<br>\r\n\u201c花是你买的？\u201d<br>\r\n同桌回来的时候，小声地问李迅。<br>\r\n\u201c不是。\u201d<br>\r\n\u201c那是谁送的？\u201d<br>\r\n\u201c我不知道。\u201d<br>\r\n<br>\r\n下了早读，李迅从操场上回来后，感到大家看她的目光有些异样。\u201c花是隔壁班的那个女孩托人送的。\u201d同桌悄悄地告诉她。李迅没有说话，她从抽屉拿出物理课本，开始做上一节课的课后练习题，做了几题，却发现刚才走进来的是数学老师，正在给大家讲二项式定理的证明。<br>\r\n<br>\r\n她又换上了数学课本。但是她并没有在听，她总是想起阿桑，想起他活着的样子。她想起他们的第一次约会，那是一个周末，他们在江滨公园里的月亮湖上约会。当他们坐在箭鱼样式的脚踏船里，扑通扑通地踩着水的时候，一枚从天空飘下的紫荆花瓣落在了李迅的锁骨上，她轻轻一低头，那花瓣却滑到胸脯里面去了。她伸手把花瓣拿出来，递给了他。她当时并未察觉这有什么不妥之处，直到她看到阿桑红了脸，她才意识到这个动作蕴含着某种暧昧甚至色情。她不由得也脸红了，突然就有了一种心动的感觉。<br>\r\n就是在这一次，他们在船里接了吻。<br>\r\n但是，现在他却死了，死在了他们第一次约会的地方，和另外一个女孩在一起。那天晚上，月亮湖旁的\u201c霹雳火的甜品店\u201d失火，他和隔壁班的那个女孩也在那里，女孩逃了出来，他却葬身于火海。<br>\r\n<br>\r\n\u201c李迅，有人找你。\u201d<br>\r\n晚上的时候，李迅正躺在床上摊开速写本画速写。画室的老师说她的速写是她的瓶颈，若不多加练习，那么今年还是考不上广美。突然，有人叫她的名字，她才看到室友提着话筒在叫唤她。<br>\r\n\u201c是谁？\u201d她问。<br>\r\n\u201c你男友。\u201d<br>\r\n李迅心中一惊，随即明白过来那不可能是阿桑打来的电话。<br>\r\n\u201c喂。\u201d她接起电话。<br>\r\n\u201c下来吧，女朋友。有东西要送你。\u201d电话那头嬉笑着说。是昨天遇到的那个男孩，她几乎都快忘了他了。<br>\r\n\u201c别在电话里叫我女朋友。\u201d李迅说。<br>\r\n\u201c你昨天答应我的，忘了啦？\u201d<br>\r\n\u201c昨天跟你开玩笑呢。\u201d<br>\r\n\u201c下来吧，我在你宿舍楼下了。\u201d<br>\r\n李迅下到楼下的时候，看到李夏已站在宿舍大门口，手里捧着一大束百合花。过往的女生都瞧着他手中的花，不时有人捂嘴发笑。<br>\r\n\u201c今天是百合花大减价吗？\u201d李迅上前问他。<br>\r\n\u201c大减价？\u201d李夏摸不着头脑。<br>\r\n\u201c怎么谁都要去买百合花，不是大减价是什么？\u201d李迅抢过李夏手里的百合花，转身就疯狂地甩打在旁边的树干上，然后狠狠地扔在地上，又踩了几脚。<br>\r\n\u201c你干什么？\u201d李夏目瞪口呆。<br>\r\n李迅叉着腰，胸脯起伏着在喘气，\u201c既然送给了我，所以我有权怎么处置它了，对不对？\u201d<br>\r\n然后她转身走了。<br>\r\n<br>\r\n3<br>\r\n简直莫名其妙。不过一切都很莫名其妙，从打电话给她起，所有事情都变得莫名其妙起来了。李夏躺在宿舍的床上，叹了口气。<br>\r\n\u201c怎么，失恋啦？\u201d一个室友问他。他右腿架在碌架床上，在练习劈叉。<br>\r\n\u201c没有谈恋爱，又何来失恋？\u201d<br>\r\n\u201c那你一定是喜欢上谁了。\u201d室友伸直胳膊，把身子压在右腿上。<br>\r\n\u201c你为什么喜欢练习劈叉？\u201d这个问题李夏想问很久了。因为他觉得劈叉太娘气了，一直对这项运动及他的这位室友带有偏见。<br>\r\n\u201c因为劈叉会让我心情轻松，好像无论遇到什么烦心的事，只要把腿架在床上，身体压下去，放松身体后，心情就会神奇地好起来。\u201d<br>\r\n\u201c切，胡扯！\u201d李夏不以为然。<br>\r\n<br>\r\n五分钟后，两人一起在宿舍里练习劈叉。\u201c腿要绷直，身子要慢慢下。\u201d室友耐心地教他。<br>\r\n做了几个，电话铃响了。室友接了起来，\u201c找你。\u201d\u201c刚才对不起。\u201d是那个女孩。<br>\r\n\u201c就算不喜欢别人的礼物，也不该那样对待吧。\u201d<br>\r\n\u201c都是我的问题。\u201d<br>\r\n女孩小声地说，李夏好像也没法生气下去了。<br>\r\n\u201c不喜欢百合花？\u201d<br>\r\n\u201c不是花的问题，以后再跟你解释吧。\u201d女孩叹了口气，\u201c刚才一定让你伤心了。\u201d<br>\r\n\u201c心都碎了。心疼买花的钱。\u201d<br>\r\n\u201c请你吃消夜怎么样，当作赔罪。\u201d<br>\r\n\u201c现在？\u201d<br>\r\n\u201c现在。\u201d<br>\r\n\u201c有心事？\u201d<br>\r\n\u201c想找人说说话。\u201d女孩说，过一会又问，\u201c你不开心的时候会做什么？\u201d<br>\r\n\u201c劈叉。刚才就做了好几个，心情好多了。\u201d<br>\r\n\u201c说正经的。\u201d<br>\r\n\u201c喝酒。\u201d<br>\r\n\u201c那么一起去喝酒吧。\u201d<br>\r\n\u201c当真？\u201d<br>\r\n\u201c当真。\u201d<br>\r\n<br>\r\n他们约定在校门口碰头，然后穿过街道，往河堤走去。周五的晚上，街道上满是出来逛街的三三两两的穿校服的高中生。<br>\r\n\u201c你去过酒吧？\u201d李夏问女孩。<br>\r\n\u201c没有。你常去？\u201d\u201c只是跟同学去过几回。同一个酒吧，在河堤那边。\u201d<br>\r\n\u201c要注意些什么？\u201d<br>\r\n\u201c还能要注意些什么？不就是走进去，然后点酒就可以了嘛。就像浣熊拿到食物后，先放到水里洗一下，然后吃掉一样简单。\u201d<br>\r\n李夏与李迅走进酒吧，穿行在人群中寻找着座位。昏暗中，李夏感觉很多照面的人都向他投来了目光，后来他才明白那些人都是在看他后面的李迅，不过是顺带也瞟他一眼罢了。<br>\r\n<br>\r\n\u201c走吧。\u201d李迅凑上来说。<br>\r\n\u201c什么？\u201d李夏回头。在昏天黑地的电子乐里，听不到她在说什么。<br>\r\n\u201c我们走吧。\u201d李迅朝他喊。<br>\r\n\u201c为什么？\u201d<br>\r\n\u201c我不想呆在这里。\u201d<br>\r\n李夏点点头，拉着她往外走。在一个过道上，李迅停了下来。\u201c等我，我上个厕所。\u201d她指了指过道里的厕所标志，走了进去。<br>\r\n音乐下，舞池里的人都挤在一起，只能看到他们的头和手在摇摆。李夏站在边上，不住地有人在他身旁擦肩而过。旁边的桌子上坐着三个一模一样的光头男人，好像还是三胞胎，倒是奇妙的光景。<br>\r\n等了好长一段时间。突然，李迅气冲冲地从厕所冲出来，在那三个光头男人的桌子上抄起一个酒瓶，跑回了厕所。<br>\r\n\u201c怎么啦\u2014\u2014\u201d<br>\r\n李夏追上去，看到李迅站在厕所里，手里握着一个空啤酒瓶。在地上，还有一个女孩瘫坐在洗手台旁，她捂着脑瓜，头上流下来的鲜血弄花了她的烟熏妆。人们迅速围了上来，那三个光头男人从人群中挤出来，他们好像是女孩的同伴，一个扶起地上的女孩，另外两个挡住了李迅的去路。李夏走到李迅身旁，拿过她手中的啤酒瓶，护她在身后。他在盘算着一个人打三个壮男的胜算有多大。<br>\r\n<br>\r\n\u201c要动手去外面动手，别在这里搞事！\u201d酒店的保安也走了过来。<br>\r\n\u201c让她走吧。\u201d被李迅打伤的女孩说，\u201c我没事。\u201d<br>\r\n那两个光头男人盯着李夏，仍然不动声色。<br>\r\n\u201c让她走吧。\u201d女孩又说了一遍。<br>\r\n出了酒吧，李夏才把酒瓶扔进垃圾桶里。他扶着李迅，这才发现她浑身抖得厉害，和刚才的凶狠判若两人。<br>\r\n\u201c到底是怎么回事？\u201d李夏问她。<br>\r\n李迅摇头，她哭了。<br>\r\n\u201c求你了，带我离开这里。\u201d<br>\r\n李夏与她沿着河堤走了一段路，然后从一处梯级走下河堤，走向江岸的沙滩。他们坐了下来，看着月色下的江水和夜船。过了许久，女孩终于平静了下来。<br>\r\n<br>\r\n\u201c你不打算说说是怎么回事？\u201d李夏问她。<br>\r\n\u201c原来用酒瓶敲脑袋是不会碎的。\u201d<br>\r\n\u201c你真够狠的。\u201d<br>\r\n\u201c当时太气愤了，愤怒\u2018哗\u2019的一下涌上脑袋，就什么都顾不上了。\u201d<br>\r\n\u201c到底和她什么深仇大恨？\u201d<br>\r\n\u201c说不上什么深仇大恨，甚至都不怎么认识她。\u201d<br>\r\n\u201c那何苦要去敲人家的脑袋？\u201d<br>\r\n\u201c所以现在后悔了嘛。\u201d女孩说，\u201c其实一下手，看到血从她脑袋上流下来，就后悔了。自己怎么做了这么可怕的事？\u201d<br>\r\n\u201c不该带你去酒吧的。\u201d<br>\r\n\u201c我刚才一定把你吓坏了。\u201d<br>\r\n\u201c要真打起来，真不知道会怎么收场。如果没死，倒是还有一点可以炫耀：和三个光头三胞胎打架，最后全身而退。\u201d<br>\r\n\u201c可还是想喝酒。\u201d女孩说。<br>\r\n\u201c怎么？你还想回去？\u201d<br>\r\n\u201c不是，可以去便利店买酒来这里喝嘛。不喜欢酒吧，那些烟味让我窒息，所以刚才才叫你走的。\u201d<br>\r\n<br>\r\n李夏起身去街上的便利店买了半打罐装啤酒，又走了回来。两人一人盘腿而坐，一人抱膝而坐，默默地喝起冰镇啤酒来。凉爽的风掠过江面吹来，令人感到无比惬意。<br>\r\n\u201c想听我的事？\u201d女孩问李夏。<br>\r\n\u201c听也无妨。\u201d<br>\r\n\u201c你倒是答应得勉强。\u201d<br>\r\n\u201c若你想说，自然会说。\u201d<br>\r\n女孩叹了口气，\u201c听说了月亮湖甜品店失火的事？\u201d<br>\r\n\u201c知道，死了一个学生。\u201d<br>\r\n\u201c死的是我男友。\u201d<br>\r\n\u201c噢。\u201d<br>\r\n\u201c死的时候，他和另一个女孩在一起。\u201d<br>\r\n李夏喝了一口酒，心里大概猜到了七八分，\u201c就是刚才在酒吧遇到的那个女孩？\u201d<br>\r\n李迅点点头，\u201c我问她那天晚上为什么会和阿桑在一起。她说他们在约会，是阿桑先约她出去的，他们一起在公园里划船的时候，他向她表了白。我说我不相信，她说阿桑早就腻烦了我，只是还没好意思跟我说。\u201d<br>\r\n\u201c后来怎么打起来了？\u201d<br>\r\n\u201c本来一直好好地谈着的，直到最后她说：他表白的时候，她答应了，所以死的时候他是她的男友，而不是我的男友。我一听就火了，人都死了还争风吃醋什么劲啊！可是现在想来，我当时应该走掉的。我那样做，跟她有什么分别？\u201d<br>\r\n\u201c打翻了牛奶，哭也没有用，因为宇宙间的一切力量都在处心积虑地要把牛奶打翻。\u201d<br>\r\n\u201c谁说的？\u201d<br>\r\n\u201c毛姆说的。也许命中注定该你敲她一下酒瓶子，所以不必自责。\u201d<br>\r\n她笑了，\u201c你呀，安慰人够可以的。\u201d<br>\r\n\u201c男友是怎么样的人？\u201d<br>\r\n\u201c可爱。\u201d<br>\r\n\u201c可爱？\u201d<br>\r\n\u201c如果你喜欢一个人，他做什么都会觉得他可爱。大概是这样。\u201d<br>\r\n\u201c原来是这样。\u201d<br>\r\n\u201c可即使他最后做了那样的事，我还是觉得他可爱。怎么办，我是不是不可救药了？\u201d女孩抱紧了双膝，看着眼前静幽幽的江水与呜鸣的汽船。<br>\r\n李夏伸手抱住女孩，没有说话。<br>\r\n\u201c今晚陪着我，不要回去了好不好？\u201d女孩小声地说。<br>\r\n <br>\r\n4<br>\r\n\u201c我们今晚去哪儿？\u201d<br>\r\n\u201c医院。\u201d<br>\r\n\u201c医院？\u201d李夏觉得奇怪。<br>\r\n他们走上河堤，沿着东堤路往北走，在第二个路口转入曙光路，穿过那些杂乱的街市和小巷，然后在一块竖着\u201c星期八网吧\u201d的招牌前转出红卫路，爬上那个长长的、陡峭的长坡。李夏插着兜，看着街道上密匝的电线顺着矮矮的电线柱蔓延开去，像是秋天田野里长得荒芜了的藤蔓。李夏喜欢这种感觉，和这个女孩走在街灯下，走在无人的街，彼此没有话说，或者很少有话说，就这么安静地走着。<br>\r\n他们在建设一路等了个短暂的红绿灯，然后又拐了几个弯，来到了红卫路与博爱路的交界处的那家医院。李迅带他走进五楼的病房，一个老人躺在靠窗的病床上，在单薄的被子下有一种触目惊心的瘦。这位老人是李迅的外公。<br>\r\n<br>\r\n\u201c是不是睡着了？\u201d李夏低声问李迅。<br>\r\n李迅点点头，\u201c我想是的，最近精神很差，醒过来的时间很少，就算醒过来也是迷迷糊糊的。\u201d<br>\r\n病房里阒静无声，每一件物体都漾着一股霉旧的气味儿。他们刚在椅子上坐下，一个穿格子衬衣的男生走了进来。李迅站起来，跟他交待了几句，那个男生便提起床尾的挎包走了。走的时候，男生瞧了李夏一眼。<br>\r\n\u201c那个是我的表弟，早就辍学出去打工了，但是他很孝顺，这次专门来医院照顾外公的。\u201d李迅说，\u201c我跟他说今晚由我来陪夜，叫他先回去了。\u201d<br>\r\n\u201c他好像对我有些敌意。\u201d<br>\r\n\u201c他以为你是我的男友。\u201d<br>\r\n\u201c难道不是？\u201d李夏笑着问她。<br>\r\n女孩没有回答，有些歉意地说，\u201c抱歉把你拉到了这里来，但是我很快就下广州了，所以想多点陪陪他。\u201d<br>\r\n\u201c去广州干吗？\u201d<br>\r\n\u201c马上就要美术联考了，我报了广州的一个考前冲刺班。\u201d<br>\r\n\u201c没听你说过。\u201d<br>\r\n\u201c你不了解我的多着呢。\u201d<br>\r\n\u201c如果可以，想好好地了解你。\u201d<br>\r\n\u201c怎么，想追我呀？\u201d<br>\r\n\u201c对。\u201d李夏坦率地说。<br>\r\n\u201c现在不行，这样的那样的事太多了。我今年还会考广州美院，如果那时你还没有改变主意，就到广州来找我吧。\u201d<br>\r\n\u201c好，这就当是我们的约定吧。\u201d李夏说。<br>\r\n\u201c但是你一定不能骗我。\u201d李迅说，\u201c我最讨厌别人骗我了。\u201d<br>\r\n<br>\r\n早上六点，老人醒了过来，嘴巴轻轻地呻吟着，好像体内有一种捉摸不透的疼痛。李迅喂了他一点白粥，安慰他又继续睡过去了。七点半，她的表弟回来了。李迅和李夏一起吃过早餐，便回各自的宿舍了。李夏倒在床上，想再补眠一会，那个酷爱劈叉的室友过来拉开他的被子，\u201c李夏，你出名了。\u201d<br>\r\n\u201c怎么啦？\u201d<br>\r\n\u201c公告栏上有你的大名，还有你的英雄事迹！\u201d<br>\r\n李夏走到宿舍楼前的公告栏，原来上面是他前日打电话到2栋撩女生却撩到查寝的宿管的事迹，写着\u201c鉴于近期此类骚扰女生的事件频发，特此公示，以儆效尤\u201d云云。李夏也没当回事，看过公告便回到宿舍睡觉了。睡到中午，他起床到食堂吃饭，与室友们一起打牌到下午。傍晚到时候，他想起了李迅，便拨起她宿舍的电话。<br>\r\n\u201c我看了你在公告栏上的好事了。\u201d李迅说，\u201c你对我说的都是彻头彻尾的假话对吗？说什么喜欢我很久的鬼话，我只是那个刚好被你撩到的女孩，对吗？\u201d<br>\r\n\u201c不是的\u2026\u2026\u201d李夏还没来得及解释，女孩便\u201c啪\u201d的挂了电话。<br>\r\n李夏再打过去，接起来的是她的室友，说李迅让她转告他不要再打电话来了。<br>\r\n<br>\r\n此后几天，李夏又打了几个电话到她的宿舍，她宿舍的人都说李迅不在。有一次，他在水房打水的时候见过她一次，他叫她的名字，但是她好像什么都没有听到似的，径自从他的身边走过去了。<br>\r\n后来，又一个晚上，在宿舍楼熄灯后，他再次拨打李迅宿舍的电话。还是她的室友接的电话，她说李迅已经南下广州了。他问她的室友要李迅在广州的号码，但是她的室友说什么都不肯给。<br>\r\n从此，李夏再也没有联系上李迅。<br>\r\n<br>\r\n就这样，约莫十年的时光过去了。在这十年间，李夏在民办高中做过体育老师，辞职后卖过保险，还被骗入过传销组织。如今，他在一家连锁健身房做健身教练。在新媒体时代，他制作了一些自己的健身视频放到网上，倒也颇受欢迎。奇怪的是，在年近三十之际，李夏的女人缘突然好了起来，他想这是他做了健身教练的缘故。不知从哪一天起，他放弃了守旧、累赘的道德观，开始享受男女间那种肉体上单纯的欢愉。<br>\r\n<br>\r\n他从不会在半夜偷偷地走掉。在他近乎冷漠的内心里，他认为这是他对那些陌生女孩最后的温情。有一天，他又在一张陌生的床上醒来，听到旁边的女孩在被窝轻轻地啜泣。他推推女孩的肩膀，问是不是刚才他对她过于粗暴了。女孩转过身，手臂环在他的腰间，沾满泪水的脸庞钻入他的脖子里。<br>\r\n\u201c你爱过我吗？\u201d她仰起脸来问他。<br>\r\n他没有回答。他早已习惯女孩总是喜欢在这个时候说胡话。<br>\r\n\u201c你不必觉得为难，反正我也不是因为爱你才跟你睡觉的。\u201d女孩说，\u201c我只是觉得疑惑：自己这么多年好像从未爱过一个人，才那样问你的。\u201d<br>\r\n\u201c一个都不曾爱过？\u201d<br>\r\n\u201c有倒是有过一个。\u201d女孩说，\u201c我以前爱过一个男孩，后来他死了。\u201d<br>\r\n\u201c我以前爱过一个女孩，后来她离开了。\u201d<br>\r\n\u201c我没开玩笑，他是真的死了。\u201d<br>\r\n\u201c怎么死的？\u201d<br>\r\n\u201c高中的时候，他死在月亮湖的一场火灾里。是我害死了他。\u201d<br>\r\n<br>\r\n李夏惊醒了，问她是不是紫荆中学的学生，那个男孩是不是叫阿桑。彼此重提旧事后，他终于确认她就是当年那个被李迅敲了一记啤酒瓶的女孩。<br>\r\n\u201c她真够狠的。她一定很爱他。\u201d<br>\r\n李夏沉默。诚如斯言。<br>\r\n\u201c那一下酒瓶子是该我挨的。\u201d女孩说，\u201c其实阿桑是我约出来的，我说若他不来见我，我便跳下月亮湖。他逃课出来见了我，我怀着那么一丝侥幸，向他表白了。他直截了当地拒绝了我，我很伤心，便借口说去厕所，躲在卫生间里哭了好久，后来听到外面响起了一阵鞭炮声，然后火就烧起来了，瞬间吞没了整栋房子，是阿桑冲进来救了我。他奋力打破玻璃窗，让我钻了出去，但是他自己却没有逃出来。\u201d<br>\r\n<br>\r\n第二天一早，李夏在穿衣服的时候吵醒了女孩。<br>\r\n\u201c昨晚给你说的，会替我转告给那个女孩？\u201d<br>\r\n\u201c我说过，她早就离开我了。\u201d李夏说。<br>\r\n\u201c干吗不去找她？\u201d<br>\r\n\u201c离开的人不会再回来。\u201d李夏说，\u201c有点悲观的论调，但是事实大致如此。\u201d<br>\r\n<br>\r\n李夏离开女孩的家，坐上了清晨的地铁。呼啸的风穿过空空荡荡的二号线车辆，列车不停地靠站又启动，车厢里的人们渐渐多了起来。李夏以为这么多年过去了，他早就忘记了李迅，可是如今那些记忆却又一点点地回来了。<br>\r\n<br>\r\n他想起那年的高考，他在伤愈后加倍努力地投入到长跑训练当中。到了考试的时候，他在冲刺的时候鞋子竟然跑脱了！他马上甩掉另外一只鞋子，吼叫着超过了好几个考生，最后光着脚冲过了终点。他如愿去了广州，他知道李迅也如愿去了广美。他们又生活在同一个城市下，他想过去她的学校找她，一如当初他们的约定一样。可是最初的那些歉意过去后，他的自责变成了愤怒：她值得为一个玩笑没玩没了地生气吗？直到最后，他才意识到也许只是她根本就不在乎他，于是年少的倔强就更让他放不下自尊去找她了。<br>\r\n<br>\r\n后来，李夏倒是能在别的地方看到李迅。在报纸的文艺版上，在公交站的站牌上，或是在出租车后座的移动传媒上，他不止一次地看到青年画家李迅的画展信息。他不知道李迅是否已经成名了，因为他对艺术一窍不通，也毫不关注。有一次，他也曾想过记下展览上的地址，然后在那天走进展览馆，来到李迅面前，那么她会对他说些什么？这些想象有时候会让他觉得有趣，但是他想她或许也会真挚地、满怀歉意地问他：<br>\r\n\u201c请问你是谁，先生？\u201d<br>\r\n<br>\r\n可是，如果有一次，哪怕只有一次，李夏下定决心走进李迅的画展，他就会看到，李迅的那些画作一贯以死亡与复活、斑马与天使为主题。而那个天使，却是一个男天使。他永远都不会知道这些，正如他永远都不会知道，他当年的一个恶作剧电话，曾拯救了一个女孩的生命。<embed height=\"0\" id=\"xunlei_com_thunder_helper_plugin_d462f475-c18e-46be-bd10-327458d045bd\" type=\"application/thunder_download_plugin\" width=\"0\" />","hp_makettime":"2016-12-04 23:00:00","hide_flag":"0","wb_name":"","wb_img_url":"http://image.wufazhuce.com/FoQEK3-hz_AK0FOUUCYCsNVc2CpB","last_update_date":"2016-12-03 11:55:58","web_url":"http://m.wufazhuce.com/article/1618","guide_word":"打翻了牛奶，哭也没有用，因为宇宙间的一切力量都在处心积虑地要把牛奶打翻。","audio":"http://music.wufazhuce.com/lqF7w4pv5KdXoYxIupaY3Y7UWcKd","anchor":"李荟莹","editor_email":"xiangke@wufazhuce.com","author_id_list":"4814715","author_name_list":"孔龙","top_media_type":"0","top_media_file":"","top_media_image":"","start_video":"","author":[{"user_id":"4814715","user_name":"孔龙","desc":"警察，青年写作者，微信公众号：孔龙故事。","wb_name":"@孔龙loong ","is_settled":"0","settled_type":"0","summary":"警察，青年写作者，微信公众号：孔龙故事。","fans_total":"0","web_url":"http://image.wufazhuce.com/FnokT0hC0BMJZeD_PahCmDUJ0Tm9"}],"maketime":"2016-12-04 23:00:00","praisenum":1239,"sharenum":277,"commentnum":288}
     */

    private int res;
    /**
     * content_id : 1618
     * hp_title : 离开的人不会再回来
     * sub_title :
     * hp_author : 孔龙
     * auth_it : 警察，青年写作者，微信公众号：孔龙故事。
     * hp_author_introduce : （责任编辑：向可  xiangke@wufazhuce.com）
     * hp_content : 1<br>
     出去买早餐的时候，李夏看到一匹斑马被撞死了。<br>
     那是一匹干净的、漂亮的斑马，黑白得既纯粹又分明。李夏在动物园里见过斑马，可是他从来没有见过这么漂亮的斑马，他在动物园里看到的斑马总是灰头土脸的，一副要哭的样子。<br>
     斑马到底是怎么跑出来的呢？大概是跳过动物园的围墙逃出来的吧。<br>
     <br>
     据说动物们受到惊吓时会做出一些非比寻常的事情，小时候李夏就亲眼看见过一只鸡从一楼飞上了五楼。也许是最近台风将要来了，动物们都很焦躁，所以这匹斑马跳上马路，还跑了很长一段距离，然后撞上了一辆公交车……总之，这匹斑马死掉了，它的嘴巴从嘴角一直裂到了耳朵，就像一条苦瓜被人生生地撕成了两半一样，红色的苦瓜肉啦、黄色的菜籽啦散落一地，非常惨。但是它的身体看上去很干净，皮肤光洁，毛发一尘不染，多少保持着活着的尊严。很多人围着死掉的斑马看，大多是像李夏这样穿着校服的中学生，他看了一会，便瘸着腿走开了。<br>
     <br>
     因为这件事，李夏一大早就变得郁郁寡欢起来，简直莫名其妙。后来，当他躺在宿舍的铁架床上，看着自己裹着白色绷带的左脚，他才意识到今天是校运会，而他因为在训练中摔伤了左腿，无法参加他所擅长的长跑比赛。<br>
     宿舍空无一人，他们都去参加校运会了。李夏从枕头底下拿出Walkman，翻了几张CD，最终放入了后街男孩的《黑与蓝》，自从2001年他们又发了张精选集后，他们已经好几年没有出专辑了，所以他总是翻来覆去地听这张《黑与蓝》。<br>
     <br>
     音乐声从脑骨传来，淹没了运动场上传来的哨声与欢呼声。春日的阳光落在阳台上，湿漉漉的校服衬衣在滴水，早晨的空气有点凉。李夏想起上铺的胖子总是藏有啤酒，便翻出了几罐，兀自喝了起来。<br>
     听完了A碟，李夏仍然是觉得百无聊赖，只有凉凉的啤酒流淌过喉咙时会给他带来一丝惬意，可是如今啤酒也喝完了。他坐起来，拿起桌子上的固定电话，随便拨了几个数字。<br>
     <br>
     这个是他们男生宿舍的老式游戏，无聊的时候就打内线电话到女生宿舍，然后说一些恶作剧的话。宿舍的内线电话都是有规律可循的，88加上宿舍楼的栋数和宿舍号，就能拨通任意一间宿舍的电话。可是今天李夏拨了几个电话都没有人接听——可能她们都去看运动会了，直到拨下第五个电话，终于有人拿起了电话。<br>
     <br>
     “喂，做我女朋友吧。”电话一接通，李夏就说。<br>
     “你是谁？”<br>
     “你男朋友。”<br>
     “小子，你是哪个宿舍的！”<br>
     电话那头突然吼了起来，把李夏吓了一跳。<br>
     “妈的，你又是谁？”<br>
     “我是宿管。”她说，“把你的名字和班别报上来——”<br>
     <br>
     李夏挂了电话。真是晦气，宿管怎么会在二楼的女生宿舍？李夏又拨了五楼的女生宿舍，504。电话铃在响起十秒后被人接起，“找谁？<br>
     “喂，做我女朋友吧。”一样的开场白。<br>
     “你打错了。”对方挂了电话。<br>
     李夏重拨了过去。要是在平时，他还不至于这么厚脸皮，如今可能是因为那几罐啤酒温暖着胃部的缘故，让他乐于沉溺自己的鲁莽。<br>
     <br>
     “为什么要挂我的电话？”<br>
     “我又不认识你。”<br>
     “可是我认识你。”<br>
     “哦？”对方好像多少有些好奇了。<br>
     “因为喜欢你，才给你打电话的。”<br>
     “你是在开玩笑吧？”<br>
     “才不是。留意你很久了，你是504的那个女孩对吧？”李夏说着不着边际的谎话，“在学校里遇见过你好几次，每次都会偷偷跟在你后面很久，后来我才发现，原来是我喜欢上了你。有一次，看到你走进了2栋504，便想着该给你打个电话。”<br>
     “我不信。”<br>
     “本来没有勇气给你打电话的，今天喝了点酒，才下定了决心。”<br>
     “你怎么知道我就是你要找的那个女孩？还是你对每个接起电话的女孩都说喜欢她们？”<br>
     <br>
     李夏愣了一下。是啊，该怎么对自己轻佻的行为作出解释呢？他叹了一口气，说道，“就是你，没有错的，一听到你的声音就知道了。以前在路上偷听过你跟同学的谈话，记得你的嗓音。”<br>
     女孩沉默。<br>
     “做我女朋友吧，好不好？”<br>
     “好。”女孩说。<br>
     “诶？”这个回应倒令人出乎意料，而“变态”、“神经病”和“无聊”之类的回答比较符合李夏的预期。<br>
     “好。”女孩重复了一遍。<br>
     “那么……”对方太干脆，李夏倒不知道该说些什么了。<br>
     “要一起去看校运会吗？”女孩说。<br>
     “现在？”<br>
     “对啊。”女孩说，“难道明天还会有校运会吗？”<br>
     <br>
     挂了电话，李夏来到阳台上，对着镜子往头发抹发泥，弄出一个既骚包又含蓄还带点90年代复古风味的三七分发型。虽然没有见过女孩的模样，而且她就这么轻易在电话里答应做别人的女友，很可能是个平时没人追的恐龙，但是约会的时候首先弄个发型是每个绅士应该有的风度。<br>
     <br>
     “不管怎么说，待会要先到2栋的楼下，如果从504下来的是恐龙，就装作不认识。”李夏想。可是，就在他要出门的时候，一个胖大婶堵住了他的去路。<br>
     “刚才是不是你打电话到女生宿舍调戏女生？”胖大婶叉着腰，就像一座大山堵住了李夏的去路。她就是2栋的宿舍管理员，因为管理严格，人称“鬼见愁”。<br>
     “不是我。”<br>
     “那是谁？”胖大婶往宿舍里张望，“报上他的名字和班别。”<br>
     和她扯了十分钟，李夏只好承认是自己打的电话，给他登记了学生证才脱了身。当他去到2栋的楼下，有一个女孩已经等在楼下。她没有穿校服，穿着蓝色牛仔裤和白色T恤，唇上抹了姨妈色的口红，长得还算标致。她上下打量了一番李夏，看到他缠着绷带的左脚，笑了，“是你？”<br>
     <br>
     然而也只是这一笑，她的神情又恢复了一种对什么都不以为意的淡然，要说这称得上某种冷漠，也是没有什么不可以的。李夏感到尴尬，他多希望自己今天不是这般模样来见她。<br>
     “脚是怎么回事？”她问他。<br>
     “受了点伤。”<br>
     “要紧？”<br>
     “没事，”李夏摇摇头，”过几天就好了。”<br>
     <br>
     他们没有走去运动场，而是从校道的岔路口走上了一个山坡。女孩走在前面，春日的阳光在疏落的树梢间落下来，犹如一袭华丽的长袍披在她的身上。她说，她并不是真的想去看运动会，只是想出来走走。就这么走了一段，她回过头来，挽着李夏往上走。与其说挽着他，倒不如说是偎在李夏的身上，他的手臂可以真切地感受到她藏在T恤下的乳房。这种软乎乎的触感令他感到恍惚若梦。<br>
     <br>
     “说说你第一次遇见我的情形吧。”女孩问他。是啊，第一次遇见她的时候会是怎么样的情形呢？李夏的脑袋苦苦地思索着，试图抓住一点点线索。松脆的落叶在他们的脚步下沙沙作响，李夏感到自己的舌头变得干涩了起来。<br>
     “怎么？不是说对我一见钟情吗，怎么会想不起来？”<br>
     “是在图书馆，第一次见到你的时候。”<br>
     “那时候我在干什么？”<br>
     “在读小说。看到你读小说的样子，就喜欢上你了。”<br>
     “真的？”<br>
     “真的。”<br>
     “可是我不读小说呀，我去图书馆只喜欢翻时尚杂志。”<br>
     “那是杂志上的小说。”<br>
     “也不记得在杂志上读过小说。”女孩摇摇头。<br>
     “忘了也说不定。”<br>
     他们在山坡上的一座六角亭上坐下休息。女孩终于没有再追问，而是看下面观众席上熙熙攘攘的人群，还有在跑道上拼尽了力气疾速赛跑的选手们。<br>
     <br>
     “本来我今天也该上场的。”李夏说。<br>
     女孩打量着他小腿健硕的肌肉和缠着绷带的脚，问他，“你是体育生？”<br>
     “嗯。”李夏点点头，“练长跑的。”<br>
     “那怎么办，已经快要高考了。”<br>
     “我也不知道。”李夏说，“且不说最后能不能参加体育考试，光这样一来，便落下了许多训练。去年也是这样，考试前重感冒，在运动场上走路都走不稳，所以今年才回来复读的。”<br>
     “你刚才不是说……”<br>
     “我只是不要别人同情我，说一些毫无用处的安慰的话。”<br>
     突然，下面的人群欢呼了起来——运动员冲刺了！就是在这个时候，女孩吻了李夏。也许她是被运动场上的气氛感染了，或是出于某种温柔的安慰，总之，她踮起脚尖，吻了面前这个男孩。他们的鼻尖碰在了一起，李夏看到女孩的睫毛咫尺之间轻颤。旋即，他也闭上了眼睛，下面传来的欢呼声听起来像是为他们而欢呼。<br>
     下山的时候，李夏好几次想告诉女孩真相，他的玩笑和谎言。可是，在最后分别的时候，他只是问起她叫什么名字。<br>
     “我叫李迅。”女孩说。<br>
      <br>
     2<br>
     李迅站在五楼的阳台上，浩荡的风由下面吹上来，从两腿间穿过她的身子。飘扬的裙裾遮住了她的视线，让她看不到那令人眩晕的地面，好像也没那么害怕了。她站了好一会，然后转身跳下来，脱下身上的连衣裙，换上牛仔裤和T恤，因为她想到了一个问题：穿着裙子跳楼会把裙子掀起来，死相不雅。<br>
     她再次光脚站在阳台上，两腿间那种空荡荡的凉意消失了。她想起了早晨见到那匹斑马，当她路过那里的时候，斑马已被人拖到了路边，如无用之物般丢弃在垃圾桶旁。那种虚无的感觉再次袭上她的心间：若她就此跳下去，她将毫无价值地死去，而结束一个毫无价值的生命，这种行为本身也是毫无价值的。<br>
     也罢。她闭上眼睛，轻轻踏出一只脚。<br>
     <br>
     铃铃铃。<br>
     就在这时，宿舍的电话响了。她本不打算接的，但是电话却不依不饶地一直在响，她只得跳下阳台，接起了电话。<br>
     “找谁？”她问。<br>
     “喂，做我女朋友吧。”对方说。<br>
     她明白是那种恶作剧电话，便马上挂了。可是对方却又拨了过来，说什么喜欢你啦想了很久才鼓起勇气给你打电话之类的话。若是平时，她并不会理会这样的无聊事件。可是今天的这个电话，却像是天赐的福音，是迷途的梵铃，是她重回现实世界的引路人。所以，那时她并非是想要去看运动会，只是觉得该出去走走，不若死的意味会重新将她笼罩。<br>
     那天晚上，她梦到与李夏在公园的游船上接吻，湖岸上是央央的火光。开始是生疏的吻，后渐渐变得温润和热烈，但当她睁开眼睛时，看到自己抱着的却是另一个男孩——阿桑，她的男友。<br>
     <br>
     “你不爱我了吗？为什么要背着我跟别的男生接吻？”熊熊的火光映照着阿桑的脸。他没有生气，问得一脸认真。<br>
     “为什么你能跟别的女孩在一起，我就不能？”<br>
     “你太倔强了，李迅。”阿桑看着她，眼中充满了怜惜。<br>
     “我不要你管我。”<br>
     “答应我，无论如何，都不要用自杀来报复一个人。”<br>
     “你都已经死了，为什么还要来找我？”<br>
     “因为我爱你啊，傻瓜。”阿桑说。<br>
     她从黑暗中醒来。皎洁的月光照在窗台上，女孩们恬静的呼吸声落着角落里。她犹如冬天的刺猬般在被窝里卷缩着身子，摸摸枕头，只觉一阵凉意。原来泪水已不知何时浸湿了枕头。<br>
     <br>
     第二天早上，她来到教室的时候，看到阿桑的位置上放着一株百合。一株洁白的双头百合。同学们走进教室的时候，他们都瞥见了课桌上的花，但是谁都没有说什么。好像大家都有一种不约而同的默契，不在李迅的面前谈论死去的阿桑，却在底下窃窃私语。<br>
     “花是你买的？”<br>
     同桌回来的时候，小声地问李迅。<br>
     “不是。”<br>
     “那是谁送的？”<br>
     “我不知道。”<br>
     <br>
     下了早读，李迅从操场上回来后，感到大家看她的目光有些异样。“花是隔壁班的那个女孩托人送的。”同桌悄悄地告诉她。李迅没有说话，她从抽屉拿出物理课本，开始做上一节课的课后练习题，做了几题，却发现刚才走进来的是数学老师，正在给大家讲二项式定理的证明。<br>
     <br>
     她又换上了数学课本。但是她并没有在听，她总是想起阿桑，想起他活着的样子。她想起他们的第一次约会，那是一个周末，他们在江滨公园里的月亮湖上约会。当他们坐在箭鱼样式的脚踏船里，扑通扑通地踩着水的时候，一枚从天空飘下的紫荆花瓣落在了李迅的锁骨上，她轻轻一低头，那花瓣却滑到胸脯里面去了。她伸手把花瓣拿出来，递给了他。她当时并未察觉这有什么不妥之处，直到她看到阿桑红了脸，她才意识到这个动作蕴含着某种暧昧甚至色情。她不由得也脸红了，突然就有了一种心动的感觉。<br>
     就是在这一次，他们在船里接了吻。<br>
     但是，现在他却死了，死在了他们第一次约会的地方，和另外一个女孩在一起。那天晚上，月亮湖旁的“霹雳火的甜品店”失火，他和隔壁班的那个女孩也在那里，女孩逃了出来，他却葬身于火海。<br>
     <br>
     “李迅，有人找你。”<br>
     晚上的时候，李迅正躺在床上摊开速写本画速写。画室的老师说她的速写是她的瓶颈，若不多加练习，那么今年还是考不上广美。突然，有人叫她的名字，她才看到室友提着话筒在叫唤她。<br>
     “是谁？”她问。<br>
     “你男友。”<br>
     李迅心中一惊，随即明白过来那不可能是阿桑打来的电话。<br>
     “喂。”她接起电话。<br>
     “下来吧，女朋友。有东西要送你。”电话那头嬉笑着说。是昨天遇到的那个男孩，她几乎都快忘了他了。<br>
     “别在电话里叫我女朋友。”李迅说。<br>
     “你昨天答应我的，忘了啦？”<br>
     “昨天跟你开玩笑呢。”<br>
     “下来吧，我在你宿舍楼下了。”<br>
     李迅下到楼下的时候，看到李夏已站在宿舍大门口，手里捧着一大束百合花。过往的女生都瞧着他手中的花，不时有人捂嘴发笑。<br>
     “今天是百合花大减价吗？”李迅上前问他。<br>
     “大减价？”李夏摸不着头脑。<br>
     “怎么谁都要去买百合花，不是大减价是什么？”李迅抢过李夏手里的百合花，转身就疯狂地甩打在旁边的树干上，然后狠狠地扔在地上，又踩了几脚。<br>
     “你干什么？”李夏目瞪口呆。<br>
     李迅叉着腰，胸脯起伏着在喘气，“既然送给了我，所以我有权怎么处置它了，对不对？”<br>
     然后她转身走了。<br>
     <br>
     3<br>
     简直莫名其妙。不过一切都很莫名其妙，从打电话给她起，所有事情都变得莫名其妙起来了。李夏躺在宿舍的床上，叹了口气。<br>
     “怎么，失恋啦？”一个室友问他。他右腿架在碌架床上，在练习劈叉。<br>
     “没有谈恋爱，又何来失恋？”<br>
     “那你一定是喜欢上谁了。”室友伸直胳膊，把身子压在右腿上。<br>
     “你为什么喜欢练习劈叉？”这个问题李夏想问很久了。因为他觉得劈叉太娘气了，一直对这项运动及他的这位室友带有偏见。<br>
     “因为劈叉会让我心情轻松，好像无论遇到什么烦心的事，只要把腿架在床上，身体压下去，放松身体后，心情就会神奇地好起来。”<br>
     “切，胡扯！”李夏不以为然。<br>
     <br>
     五分钟后，两人一起在宿舍里练习劈叉。“腿要绷直，身子要慢慢下。”室友耐心地教他。<br>
     做了几个，电话铃响了。室友接了起来，“找你。”“刚才对不起。”是那个女孩。<br>
     “就算不喜欢别人的礼物，也不该那样对待吧。”<br>
     “都是我的问题。”<br>
     女孩小声地说，李夏好像也没法生气下去了。<br>
     “不喜欢百合花？”<br>
     “不是花的问题，以后再跟你解释吧。”女孩叹了口气，“刚才一定让你伤心了。”<br>
     “心都碎了。心疼买花的钱。”<br>
     “请你吃消夜怎么样，当作赔罪。”<br>
     “现在？”<br>
     “现在。”<br>
     “有心事？”<br>
     “想找人说说话。”女孩说，过一会又问，“你不开心的时候会做什么？”<br>
     “劈叉。刚才就做了好几个，心情好多了。”<br>
     “说正经的。”<br>
     “喝酒。”<br>
     “那么一起去喝酒吧。”<br>
     “当真？”<br>
     “当真。”<br>
     <br>
     他们约定在校门口碰头，然后穿过街道，往河堤走去。周五的晚上，街道上满是出来逛街的三三两两的穿校服的高中生。<br>
     “你去过酒吧？”李夏问女孩。<br>
     “没有。你常去？”“只是跟同学去过几回。同一个酒吧，在河堤那边。”<br>
     “要注意些什么？”<br>
     “还能要注意些什么？不就是走进去，然后点酒就可以了嘛。就像浣熊拿到食物后，先放到水里洗一下，然后吃掉一样简单。”<br>
     李夏与李迅走进酒吧，穿行在人群中寻找着座位。昏暗中，李夏感觉很多照面的人都向他投来了目光，后来他才明白那些人都是在看他后面的李迅，不过是顺带也瞟他一眼罢了。<br>
     <br>
     “走吧。”李迅凑上来说。<br>
     “什么？”李夏回头。在昏天黑地的电子乐里，听不到她在说什么。<br>
     “我们走吧。”李迅朝他喊。<br>
     “为什么？”<br>
     “我不想呆在这里。”<br>
     李夏点点头，拉着她往外走。在一个过道上，李迅停了下来。“等我，我上个厕所。”她指了指过道里的厕所标志，走了进去。<br>
     音乐下，舞池里的人都挤在一起，只能看到他们的头和手在摇摆。李夏站在边上，不住地有人在他身旁擦肩而过。旁边的桌子上坐着三个一模一样的光头男人，好像还是三胞胎，倒是奇妙的光景。<br>
     等了好长一段时间。突然，李迅气冲冲地从厕所冲出来，在那三个光头男人的桌子上抄起一个酒瓶，跑回了厕所。<br>
     “怎么啦——”<br>
     李夏追上去，看到李迅站在厕所里，手里握着一个空啤酒瓶。在地上，还有一个女孩瘫坐在洗手台旁，她捂着脑瓜，头上流下来的鲜血弄花了她的烟熏妆。人们迅速围了上来，那三个光头男人从人群中挤出来，他们好像是女孩的同伴，一个扶起地上的女孩，另外两个挡住了李迅的去路。李夏走到李迅身旁，拿过她手中的啤酒瓶，护她在身后。他在盘算着一个人打三个壮男的胜算有多大。<br>
     <br>
     “要动手去外面动手，别在这里搞事！”酒店的保安也走了过来。<br>
     “让她走吧。”被李迅打伤的女孩说，“我没事。”<br>
     那两个光头男人盯着李夏，仍然不动声色。<br>
     “让她走吧。”女孩又说了一遍。<br>
     出了酒吧，李夏才把酒瓶扔进垃圾桶里。他扶着李迅，这才发现她浑身抖得厉害，和刚才的凶狠判若两人。<br>
     “到底是怎么回事？”李夏问她。<br>
     李迅摇头，她哭了。<br>
     “求你了，带我离开这里。”<br>
     李夏与她沿着河堤走了一段路，然后从一处梯级走下河堤，走向江岸的沙滩。他们坐了下来，看着月色下的江水和夜船。过了许久，女孩终于平静了下来。<br>
     <br>
     “你不打算说说是怎么回事？”李夏问她。<br>
     “原来用酒瓶敲脑袋是不会碎的。”<br>
     “你真够狠的。”<br>
     “当时太气愤了，愤怒‘哗’的一下涌上脑袋，就什么都顾不上了。”<br>
     “到底和她什么深仇大恨？”<br>
     “说不上什么深仇大恨，甚至都不怎么认识她。”<br>
     “那何苦要去敲人家的脑袋？”<br>
     “所以现在后悔了嘛。”女孩说，“其实一下手，看到血从她脑袋上流下来，就后悔了。自己怎么做了这么可怕的事？”<br>
     “不该带你去酒吧的。”<br>
     “我刚才一定把你吓坏了。”<br>
     “要真打起来，真不知道会怎么收场。如果没死，倒是还有一点可以炫耀：和三个光头三胞胎打架，最后全身而退。”<br>
     “可还是想喝酒。”女孩说。<br>
     “怎么？你还想回去？”<br>
     “不是，可以去便利店买酒来这里喝嘛。不喜欢酒吧，那些烟味让我窒息，所以刚才才叫你走的。”<br>
     <br>
     李夏起身去街上的便利店买了半打罐装啤酒，又走了回来。两人一人盘腿而坐，一人抱膝而坐，默默地喝起冰镇啤酒来。凉爽的风掠过江面吹来，令人感到无比惬意。<br>
     “想听我的事？”女孩问李夏。<br>
     “听也无妨。”<br>
     “你倒是答应得勉强。”<br>
     “若你想说，自然会说。”<br>
     女孩叹了口气，“听说了月亮湖甜品店失火的事？”<br>
     “知道，死了一个学生。”<br>
     “死的是我男友。”<br>
     “噢。”<br>
     “死的时候，他和另一个女孩在一起。”<br>
     李夏喝了一口酒，心里大概猜到了七八分，“就是刚才在酒吧遇到的那个女孩？”<br>
     李迅点点头，“我问她那天晚上为什么会和阿桑在一起。她说他们在约会，是阿桑先约她出去的，他们一起在公园里划船的时候，他向她表了白。我说我不相信，她说阿桑早就腻烦了我，只是还没好意思跟我说。”<br>
     “后来怎么打起来了？”<br>
     “本来一直好好地谈着的，直到最后她说：他表白的时候，她答应了，所以死的时候他是她的男友，而不是我的男友。我一听就火了，人都死了还争风吃醋什么劲啊！可是现在想来，我当时应该走掉的。我那样做，跟她有什么分别？”<br>
     “打翻了牛奶，哭也没有用，因为宇宙间的一切力量都在处心积虑地要把牛奶打翻。”<br>
     “谁说的？”<br>
     “毛姆说的。也许命中注定该你敲她一下酒瓶子，所以不必自责。”<br>
     她笑了，“你呀，安慰人够可以的。”<br>
     “男友是怎么样的人？”<br>
     “可爱。”<br>
     “可爱？”<br>
     “如果你喜欢一个人，他做什么都会觉得他可爱。大概是这样。”<br>
     “原来是这样。”<br>
     “可即使他最后做了那样的事，我还是觉得他可爱。怎么办，我是不是不可救药了？”女孩抱紧了双膝，看着眼前静幽幽的江水与呜鸣的汽船。<br>
     李夏伸手抱住女孩，没有说话。<br>
     “今晚陪着我，不要回去了好不好？”女孩小声地说。<br>
      <br>
     4<br>
     “我们今晚去哪儿？”<br>
     “医院。”<br>
     “医院？”李夏觉得奇怪。<br>
     他们走上河堤，沿着东堤路往北走，在第二个路口转入曙光路，穿过那些杂乱的街市和小巷，然后在一块竖着“星期八网吧”的招牌前转出红卫路，爬上那个长长的、陡峭的长坡。李夏插着兜，看着街道上密匝的电线顺着矮矮的电线柱蔓延开去，像是秋天田野里长得荒芜了的藤蔓。李夏喜欢这种感觉，和这个女孩走在街灯下，走在无人的街，彼此没有话说，或者很少有话说，就这么安静地走着。<br>
     他们在建设一路等了个短暂的红绿灯，然后又拐了几个弯，来到了红卫路与博爱路的交界处的那家医院。李迅带他走进五楼的病房，一个老人躺在靠窗的病床上，在单薄的被子下有一种触目惊心的瘦。这位老人是李迅的外公。<br>
     <br>
     “是不是睡着了？”李夏低声问李迅。<br>
     李迅点点头，“我想是的，最近精神很差，醒过来的时间很少，就算醒过来也是迷迷糊糊的。”<br>
     病房里阒静无声，每一件物体都漾着一股霉旧的气味儿。他们刚在椅子上坐下，一个穿格子衬衣的男生走了进来。李迅站起来，跟他交待了几句，那个男生便提起床尾的挎包走了。走的时候，男生瞧了李夏一眼。<br>
     “那个是我的表弟，早就辍学出去打工了，但是他很孝顺，这次专门来医院照顾外公的。”李迅说，“我跟他说今晚由我来陪夜，叫他先回去了。”<br>
     “他好像对我有些敌意。”<br>
     “他以为你是我的男友。”<br>
     “难道不是？”李夏笑着问她。<br>
     女孩没有回答，有些歉意地说，“抱歉把你拉到了这里来，但是我很快就下广州了，所以想多点陪陪他。”<br>
     “去广州干吗？”<br>
     “马上就要美术联考了，我报了广州的一个考前冲刺班。”<br>
     “没听你说过。”<br>
     “你不了解我的多着呢。”<br>
     “如果可以，想好好地了解你。”<br>
     “怎么，想追我呀？”<br>
     “对。”李夏坦率地说。<br>
     “现在不行，这样的那样的事太多了。我今年还会考广州美院，如果那时你还没有改变主意，就到广州来找我吧。”<br>
     “好，这就当是我们的约定吧。”李夏说。<br>
     “但是你一定不能骗我。”李迅说，“我最讨厌别人骗我了。”<br>
     <br>
     早上六点，老人醒了过来，嘴巴轻轻地呻吟着，好像体内有一种捉摸不透的疼痛。李迅喂了他一点白粥，安慰他又继续睡过去了。七点半，她的表弟回来了。李迅和李夏一起吃过早餐，便回各自的宿舍了。李夏倒在床上，想再补眠一会，那个酷爱劈叉的室友过来拉开他的被子，“李夏，你出名了。”<br>
     “怎么啦？”<br>
     “公告栏上有你的大名，还有你的英雄事迹！”<br>
     李夏走到宿舍楼前的公告栏，原来上面是他前日打电话到2栋撩女生却撩到查寝的宿管的事迹，写着“鉴于近期此类骚扰女生的事件频发，特此公示，以儆效尤”云云。李夏也没当回事，看过公告便回到宿舍睡觉了。睡到中午，他起床到食堂吃饭，与室友们一起打牌到下午。傍晚到时候，他想起了李迅，便拨起她宿舍的电话。<br>
     “我看了你在公告栏上的好事了。”李迅说，“你对我说的都是彻头彻尾的假话对吗？说什么喜欢我很久的鬼话，我只是那个刚好被你撩到的女孩，对吗？”<br>
     “不是的……”李夏还没来得及解释，女孩便“啪”的挂了电话。<br>
     李夏再打过去，接起来的是她的室友，说李迅让她转告他不要再打电话来了。<br>
     <br>
     此后几天，李夏又打了几个电话到她的宿舍，她宿舍的人都说李迅不在。有一次，他在水房打水的时候见过她一次，他叫她的名字，但是她好像什么都没有听到似的，径自从他的身边走过去了。<br>
     后来，又一个晚上，在宿舍楼熄灯后，他再次拨打李迅宿舍的电话。还是她的室友接的电话，她说李迅已经南下广州了。他问她的室友要李迅在广州的号码，但是她的室友说什么都不肯给。<br>
     从此，李夏再也没有联系上李迅。<br>
     <br>
     就这样，约莫十年的时光过去了。在这十年间，李夏在民办高中做过体育老师，辞职后卖过保险，还被骗入过传销组织。如今，他在一家连锁健身房做健身教练。在新媒体时代，他制作了一些自己的健身视频放到网上，倒也颇受欢迎。奇怪的是，在年近三十之际，李夏的女人缘突然好了起来，他想这是他做了健身教练的缘故。不知从哪一天起，他放弃了守旧、累赘的道德观，开始享受男女间那种肉体上单纯的欢愉。<br>
     <br>
     他从不会在半夜偷偷地走掉。在他近乎冷漠的内心里，他认为这是他对那些陌生女孩最后的温情。有一天，他又在一张陌生的床上醒来，听到旁边的女孩在被窝轻轻地啜泣。他推推女孩的肩膀，问是不是刚才他对她过于粗暴了。女孩转过身，手臂环在他的腰间，沾满泪水的脸庞钻入他的脖子里。<br>
     “你爱过我吗？”她仰起脸来问他。<br>
     他没有回答。他早已习惯女孩总是喜欢在这个时候说胡话。<br>
     “你不必觉得为难，反正我也不是因为爱你才跟你睡觉的。”女孩说，“我只是觉得疑惑：自己这么多年好像从未爱过一个人，才那样问你的。”<br>
     “一个都不曾爱过？”<br>
     “有倒是有过一个。”女孩说，“我以前爱过一个男孩，后来他死了。”<br>
     “我以前爱过一个女孩，后来她离开了。”<br>
     “我没开玩笑，他是真的死了。”<br>
     “怎么死的？”<br>
     “高中的时候，他死在月亮湖的一场火灾里。是我害死了他。”<br>
     <br>
     李夏惊醒了，问她是不是紫荆中学的学生，那个男孩是不是叫阿桑。彼此重提旧事后，他终于确认她就是当年那个被李迅敲了一记啤酒瓶的女孩。<br>
     “她真够狠的。她一定很爱他。”<br>
     李夏沉默。诚如斯言。<br>
     “那一下酒瓶子是该我挨的。”女孩说，“其实阿桑是我约出来的，我说若他不来见我，我便跳下月亮湖。他逃课出来见了我，我怀着那么一丝侥幸，向他表白了。他直截了当地拒绝了我，我很伤心，便借口说去厕所，躲在卫生间里哭了好久，后来听到外面响起了一阵鞭炮声，然后火就烧起来了，瞬间吞没了整栋房子，是阿桑冲进来救了我。他奋力打破玻璃窗，让我钻了出去，但是他自己却没有逃出来。”<br>
     <br>
     第二天一早，李夏在穿衣服的时候吵醒了女孩。<br>
     “昨晚给你说的，会替我转告给那个女孩？”<br>
     “我说过，她早就离开我了。”李夏说。<br>
     “干吗不去找她？”<br>
     “离开的人不会再回来。”李夏说，“有点悲观的论调，但是事实大致如此。”<br>
     <br>
     李夏离开女孩的家，坐上了清晨的地铁。呼啸的风穿过空空荡荡的二号线车辆，列车不停地靠站又启动，车厢里的人们渐渐多了起来。李夏以为这么多年过去了，他早就忘记了李迅，可是如今那些记忆却又一点点地回来了。<br>
     <br>
     他想起那年的高考，他在伤愈后加倍努力地投入到长跑训练当中。到了考试的时候，他在冲刺的时候鞋子竟然跑脱了！他马上甩掉另外一只鞋子，吼叫着超过了好几个考生，最后光着脚冲过了终点。他如愿去了广州，他知道李迅也如愿去了广美。他们又生活在同一个城市下，他想过去她的学校找她，一如当初他们的约定一样。可是最初的那些歉意过去后，他的自责变成了愤怒：她值得为一个玩笑没玩没了地生气吗？直到最后，他才意识到也许只是她根本就不在乎他，于是年少的倔强就更让他放不下自尊去找她了。<br>
     <br>
     后来，李夏倒是能在别的地方看到李迅。在报纸的文艺版上，在公交站的站牌上，或是在出租车后座的移动传媒上，他不止一次地看到青年画家李迅的画展信息。他不知道李迅是否已经成名了，因为他对艺术一窍不通，也毫不关注。有一次，他也曾想过记下展览上的地址，然后在那天走进展览馆，来到李迅面前，那么她会对他说些什么？这些想象有时候会让他觉得有趣，但是他想她或许也会真挚地、满怀歉意地问他：<br>
     “请问你是谁，先生？”<br>
     <br>
     可是，如果有一次，哪怕只有一次，李夏下定决心走进李迅的画展，他就会看到，李迅的那些画作一贯以死亡与复活、斑马与天使为主题。而那个天使，却是一个男天使。他永远都不会知道这些，正如他永远都不会知道，他当年的一个恶作剧电话，曾拯救了一个女孩的生命。<embed height="0" id="xunlei_com_thunder_helper_plugin_d462f475-c18e-46be-bd10-327458d045bd" type="application/thunder_download_plugin" width="0" />
     * hp_makettime : 2016-12-04 23:00:00
     * hide_flag : 0
     * wb_name :
     * wb_img_url : http://image.wufazhuce.com/FoQEK3-hz_AK0FOUUCYCsNVc2CpB
     * last_update_date : 2016-12-03 11:55:58
     * web_url : http://m.wufazhuce.com/article/1618
     * guide_word : 打翻了牛奶，哭也没有用，因为宇宙间的一切力量都在处心积虑地要把牛奶打翻。
     * audio : http://music.wufazhuce.com/lqF7w4pv5KdXoYxIupaY3Y7UWcKd
     * anchor : 李荟莹
     * editor_email : xiangke@wufazhuce.com
     * author_id_list : 4814715
     * author_name_list : 孔龙
     * top_media_type : 0
     * top_media_file :
     * top_media_image :
     * start_video :
     * author : [{"user_id":"4814715","user_name":"孔龙","desc":"警察，青年写作者，微信公众号：孔龙故事。","wb_name":"@孔龙loong ","is_settled":"0","settled_type":"0","summary":"警察，青年写作者，微信公众号：孔龙故事。","fans_total":"0","web_url":"http://image.wufazhuce.com/FnokT0hC0BMJZeD_PahCmDUJ0Tm9"}]
     * maketime : 2016-12-04 23:00:00
     * praisenum : 1239
     * sharenum : 277
     * commentnum : 288
     */

    private DataBean data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        private String content_id;
        private String hp_title;
        private String sub_title;
        private String hp_author;
        private String auth_it;
        private String hp_author_introduce;
        private String hp_content;
        private String hp_makettime;
        private String hide_flag;
        private String wb_name;
        private String wb_img_url;
        private String last_update_date;
        private String web_url;
        private String guide_word;
        private String audio;
        private String anchor;
        private String editor_email;
        private String author_id_list;
        private String author_name_list;
        private String top_media_type;
        private String top_media_file;
        private String top_media_image;
        private String start_video;
        private String maketime;
        private int praisenum;
        private int sharenum;
        private int commentnum;
        /**
         * user_id : 4814715
         * user_name : 孔龙
         * desc : 警察，青年写作者，微信公众号：孔龙故事。
         * wb_name : @孔龙loong
         * is_settled : 0
         * settled_type : 0
         * summary : 警察，青年写作者，微信公众号：孔龙故事。
         * fans_total : 0
         * web_url : http://image.wufazhuce.com/FnokT0hC0BMJZeD_PahCmDUJ0Tm9
         */

        private List<AuthorBean> author;

        public String getContent_id() {
            return content_id;
        }

        public void setContent_id(String content_id) {
            this.content_id = content_id;
        }

        public String getHp_title() {
            return hp_title;
        }

        public void setHp_title(String hp_title) {
            this.hp_title = hp_title;
        }

        public String getSub_title() {
            return sub_title;
        }

        public void setSub_title(String sub_title) {
            this.sub_title = sub_title;
        }

        public String getHp_author() {
            return hp_author;
        }

        public void setHp_author(String hp_author) {
            this.hp_author = hp_author;
        }

        public String getAuth_it() {
            return auth_it;
        }

        public void setAuth_it(String auth_it) {
            this.auth_it = auth_it;
        }

        public String getHp_author_introduce() {
            return hp_author_introduce;
        }

        public void setHp_author_introduce(String hp_author_introduce) {
            this.hp_author_introduce = hp_author_introduce;
        }

        public String getHp_content() {
            return hp_content;
        }

        public void setHp_content(String hp_content) {
            this.hp_content = hp_content;
        }

        public String getHp_makettime() {
            return hp_makettime;
        }

        public void setHp_makettime(String hp_makettime) {
            this.hp_makettime = hp_makettime;
        }

        public String getHide_flag() {
            return hide_flag;
        }

        public void setHide_flag(String hide_flag) {
            this.hide_flag = hide_flag;
        }

        public String getWb_name() {
            return wb_name;
        }

        public void setWb_name(String wb_name) {
            this.wb_name = wb_name;
        }

        public String getWb_img_url() {
            return wb_img_url;
        }

        public void setWb_img_url(String wb_img_url) {
            this.wb_img_url = wb_img_url;
        }

        public String getLast_update_date() {
            return last_update_date;
        }

        public void setLast_update_date(String last_update_date) {
            this.last_update_date = last_update_date;
        }

        public String getWeb_url() {
            return web_url;
        }

        public void setWeb_url(String web_url) {
            this.web_url = web_url;
        }

        public String getGuide_word() {
            return guide_word;
        }

        public void setGuide_word(String guide_word) {
            this.guide_word = guide_word;
        }

        public String getAudio() {
            return audio;
        }

        public void setAudio(String audio) {
            this.audio = audio;
        }

        public String getAnchor() {
            return anchor;
        }

        public void setAnchor(String anchor) {
            this.anchor = anchor;
        }

        public String getEditor_email() {
            return editor_email;
        }

        public void setEditor_email(String editor_email) {
            this.editor_email = editor_email;
        }

        public String getAuthor_id_list() {
            return author_id_list;
        }

        public void setAuthor_id_list(String author_id_list) {
            this.author_id_list = author_id_list;
        }

        public String getAuthor_name_list() {
            return author_name_list;
        }

        public void setAuthor_name_list(String author_name_list) {
            this.author_name_list = author_name_list;
        }

        public String getTop_media_type() {
            return top_media_type;
        }

        public void setTop_media_type(String top_media_type) {
            this.top_media_type = top_media_type;
        }

        public String getTop_media_file() {
            return top_media_file;
        }

        public void setTop_media_file(String top_media_file) {
            this.top_media_file = top_media_file;
        }

        public String getTop_media_image() {
            return top_media_image;
        }

        public void setTop_media_image(String top_media_image) {
            this.top_media_image = top_media_image;
        }

        public String getStart_video() {
            return start_video;
        }

        public void setStart_video(String start_video) {
            this.start_video = start_video;
        }

        public String getMaketime() {
            return maketime;
        }

        public void setMaketime(String maketime) {
            this.maketime = maketime;
        }

        public int getPraisenum() {
            return praisenum;
        }

        public void setPraisenum(int praisenum) {
            this.praisenum = praisenum;
        }

        public int getSharenum() {
            return sharenum;
        }

        public void setSharenum(int sharenum) {
            this.sharenum = sharenum;
        }

        public int getCommentnum() {
            return commentnum;
        }

        public void setCommentnum(int commentnum) {
            this.commentnum = commentnum;
        }

        public List<AuthorBean> getAuthor() {
            return author;
        }

        public void setAuthor(List<AuthorBean> author) {
            this.author = author;
        }

        public static class AuthorBean {
            private String user_id;
            private String user_name;
            private String desc;
            private String wb_name;
            private String is_settled;
            private String settled_type;
            private String summary;
            private String fans_total;
            private String web_url;

            public String getUser_id() {
                return user_id;
            }

            public void setUser_id(String user_id) {
                this.user_id = user_id;
            }

            public String getUser_name() {
                return user_name;
            }

            public void setUser_name(String user_name) {
                this.user_name = user_name;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }

            public String getWb_name() {
                return wb_name;
            }

            public void setWb_name(String wb_name) {
                this.wb_name = wb_name;
            }

            public String getIs_settled() {
                return is_settled;
            }

            public void setIs_settled(String is_settled) {
                this.is_settled = is_settled;
            }

            public String getSettled_type() {
                return settled_type;
            }

            public void setSettled_type(String settled_type) {
                this.settled_type = settled_type;
            }

            public String getSummary() {
                return summary;
            }

            public void setSummary(String summary) {
                this.summary = summary;
            }

            public String getFans_total() {
                return fans_total;
            }

            public void setFans_total(String fans_total) {
                this.fans_total = fans_total;
            }

            public String getWeb_url() {
                return web_url;
            }

            public void setWeb_url(String web_url) {
                this.web_url = web_url;
            }
        }
    }
}
