package com.zhx.one.bean;

/**
 * Author   :zhx
 * Create at 2016/12/5
 * Description:
 */
public class SerialDetailEntity {

    /**
     * res : 0
     * data : {"id":"201","serial_id":"34","number":"7","title":"昨日重现·第七章：实验","excerpt":"汽车向前，街道向后，如同退行的记忆，记忆里都是两个人的身影，心心念念却又遥不可及。","content":"<strong>前文回顾：追查黄言邦记忆备份的李声讯终于来到了嫌疑人姚驰的面前，他说出了自己的推论，姚驰和黄言邦学生时期共有一个见不得人的秘密，各自决定带入棺材，不想黄的记忆备份落到忆联科CEO申东年的手里，申东年想借这个秘密要挟姚驰，因为姚驰才是黄言邦商业帝国的真正继承人。记忆刺客郁慕龙见到了国忆局局长欧阳昭震，欧阳和郁慕龙达成一项合作，要求郁慕龙去清除一个人的记忆，并交给他一份记忆软体\u2014\u2014黄言邦的记忆。<\/strong><br>\r\n <br>\r\n <br>\r\n <br>\r\n入夜之后，西久国立大学记忆科学院就变得格外安静，连保安巡夜的声音都听不到，原因在于，他们都知道楼里存放了海量的记忆软体，他们说其中某些记忆的宿主已经死了很多年，指不定变成了鬼魂，飘荡在走廊上追寻自己生前的碎片。因此，保安从不进楼，最多在外面晃两下手电筒，就算完事。<br>\r\n <br>\r\n月光透过未关严的窗户照进二楼走廊，照射出一块长条状的光斑，打开这扇窗，从墙外翻进来的两个人影正悄无声息地往楼梯的方向走去。<br>\r\n <br>\r\n\u201c下楼干嘛？\u201d矮一头的那个男生问。<br>\r\n\u201c这边的楼梯到不了三楼，锁着的。\u201d走在他前面的高个男生回答。<br>\r\n矮个子朝楼上的方向看了一眼，果然看到一把明晃晃的大锁。<br>\r\n\u201c余兆臣，你说万一办公室门是锁着的，怎么搞？\u201d<br>\r\n冷不丁被叫了名字，余兆臣僵在了原地，他回过头，提高嗓门，\u201c项衍，你个傻缺，突然叫我名字干什么？进都进来了，锁没锁都得上去看看！\u201d<br>\r\n项衍小声嘟哝了一句，没再说什么，亦步亦趋地跟在余兆臣后面。<br>\r\n <br>\r\n两个人走到一楼大厅，月光晃过，项衍又是一声惊叫。<br>\r\n\u201c妈的，你有完没完？\u201d<br>\r\n\u201c啊，是黄言邦的照片。\u201d项衍走到灵台前，双手合十，鞠了个躬，嘴里还念念有词，\u201c黄学长在天之灵，保佑我这次《情绪势能概论》顺利通过啊，及格就好，及格就好。\u201d<br>\r\n余兆臣瞥了一眼地上的鲜花，\u201c都这么多天了，还不撤走，真占地方。\u201d<br>\r\n\u201c唉，你也来拜拜吧，听说黄学长当年科科满分，哪像我，还挂科。\u201d<br>\r\n\u201c有个屁用，他现在还不是挂了。赶紧走了。\u201d<br>\r\n <br>\r\n两个人摸黑到了三楼，白色墙面在月光照射下显得惨白，人影投射上去如同鬼魅。办公室在走廊尽头，白天来的时候都嫌远，此时更不用说，为了不发出太大的动静，两个人也不敢走快，楼道里只听得到若有若无的脚步声，和项衍浓重的呼吸声。<br>\r\n <br>\r\n\u201c门，门关着的。\u201d项衍指着尽头的办公室。<br>\r\n余兆臣并不死心，走过去轻轻一推，\u201c吱\u2014\u2014呀\u201d，门被推开了，他得意地做了个V字手势，猫腰走了进去。<br>\r\n项衍脸上一副\u201c好吧好吧你厉害\u201d的表情，只好紧随其后。<br>\r\n <br>\r\n办公室里有一股淡淡的油墨味，估计又是哪个老师迷上了古老的油印技术，趁没课的时候在这儿陶冶情操。记忆科学院的老师们经常被误认为是研究考古的，因为他们与后者一样迷恋那些尘封在历史里的东西，曾经流行过的在他们身上会再流行一遍，从来没流行过的也要被拽出来游街，根本不在乎外人的看法。<br>\r\n <br>\r\n\u201c在哪儿？\u201d项衍小声问。<br>\r\n\u201c找啊！你以为会摆在桌上，写上\u2018情绪势能概论期末考试\u2019几个大字吗？\u201d余兆臣摸出手机，按亮手电，往书架上晃了几下。<br>\r\n项衍也照着他的样子把手机拿出来，嘴上却没有服输，\u201c那到考试的时候，本来就是那个样子的，摆桌上，写明考试科目。\u201d<br>\r\n <br>\r\n余兆臣没有搭理他的反击，脸贴到书架上，就着手电，一本一本地翻过去。<br>\r\n\u201c考卷会放在书架上吗？\u201d<br>\r\n\u201c藏木于林，懂不？\u201d<br>\r\n项衍跑到另一边，蹲下身在柜子里翻找起来，\u201c你确定朱教授休假了？\u201d<br>\r\n\u201c确定确定，烦死了！\u201d<br>\r\n <br>\r\n到这学期，朱教授已经不开课了，但还是受人所托给两门专业课出期末考试题，其中就包括号称记忆科学院三大恶魔课程之一的《情绪势能概论》，这门课本来难度就大，除了必要的数学基础之外，连哲学和心理学方面的知识都有所涉及，挂科率一直居高不下，更为可怕的是，如果毕业生将来想进入类似忆联科和藏年这种记忆巨头的话，《情绪势能概论》的成绩必须在求职简历里单独列出，不可不谓之变态。<br>\r\n <br>\r\n想到这一层，再联想到自己也没有必过的把握，而巨头企业是必须要进的，余兆臣更坚定了此刻的行为：不提前把考题偷到，肯定过不了。<br>\r\n <br>\r\n\u201c没有，没有，没有。\u201d项衍嘴里念叨个不停，\u201c没有，这里没有，那里也没有，啊，兆臣，你说朱教授不会带回家了吧？\u201d<br>\r\n <br>\r\n余兆臣不是没想到这种可能，那个朱教授是学院的老资格，做事出了名的谨慎，在学校的时间不多，大部分时候都带着他家老太太遛弯，而且他好像跟学生的关系一直比较冷淡，出完题往家里一放，考试的时候再带过来，似乎是他的行事风格。<br>\r\n <br>\r\n\u201c你觉得你过得了吗？\u201d<br>\r\n项衍叹口气，\u201c我就不该进咱们学院，课程都太难了。\u201d<br>\r\n\u201c那就别说丧气话，赶紧找。\u201d<br>\r\n <br>\r\n项衍不再吭声，默默地翻完这个柜子，又去翻下一个抽屉，这样低效地翻找了差不多一个小时，仍然一无所获。\u201c完了，完了，根本找不到！\u201d他哀叹一声，一屁股坐到地上，后背靠向书桌内侧，失去了继续找下去的毅力。<br>\r\n\u201c我就不该带你来。\u201d<br>\r\n项衍低垂着头，半天没说话，隔了一会儿才吐出一句：\u201c对，反正我是累赘。\u201d<br>\r\n <br>\r\n余兆臣探口气，\u201c过来，帮我照一下。\u201d<br>\r\n项衍靠过去，手机电筒照亮的地方，只见一大排长得一样的文件夹横在柜子里，足有两米宽。<br>\r\n\u201c你不是认真的吧，这到天亮也找不完啊。\u201d<br>\r\n\u201c我们运气好，这些文件夹都很沉。\u201d<br>\r\n\u201c很沉又怎样？\u201d<br>\r\n余兆臣一排排地摸过来，\u201c这一看就是放历史卷宗的，鬼知道是哪年的老古董，大部分时候都没人碰的，看下哪个有被动过的痕迹。\u201d<br>\r\n项衍把头靠到书脊侧面，眯上一只眼睛，\u201c都摆得挺整齐啊。\u201d<br>\r\n\u201c不是看那，是看这里。\u201d余兆臣的手指按在柜子底面，\u201c很沉的文件夹拿出来的时候，会在木板上拖一段距离，灰尘会被抹掉。\u201d<br>\r\n <br>\r\n两人四只眼睛就着电筒比对了一会儿，终于拖出了一个文件夹，刚一翻开，掉出一个牛皮信封。<br>\r\n项衍捡起来一瞧，封面写着\u201c1011\u201d四个数字，\u201c好像不是考题？\u201d<br>\r\n余兆臣拿到手上翻来覆去看了两遍，\u201c你以为这么藏着的会是普通东西吗？里面肯定有问题。刀给我。\u201d<br>\r\n项衍从裤兜里摸出美工刀，连带着胶棒一起递给余兆臣，这原本是带来拆考题的。<br>\r\n余兆臣小心地挑开信封的封口，里面有一叠折好的A4纸，纸张发黄，似乎有些年头了，\u201c这肯定不是考题，但肯定是什么有趣的东西。\u201d他把纸张全部抽出来，展开，看见第一张纸的抬头写着：<br>\r\n实验代号XJC<br>\r\n <br>\r\n\u201cXJC是什么？\u201d项衍小声问。<br>\r\n\u201c不知道，可能是人名缩写，也可能是地名。\u201d余兆臣翻了一下，是一份三十年前的实验报告，一共七张纸，每一张都打印得密密麻麻，夹杂着各式各样的图表，还有用不同颜色的笔做的标注，字迹也不尽相同。<br>\r\n\u201c什么实验？\u201d<br>\r\n余兆臣只顾忙着翻来覆去地看，没有回答。<br>\r\n\u201c我问你呢，什么实验？\u201d<br>\r\n余兆臣把纸张重新叠好，\u201c不知道，带回去研究研究。\u201d<br>\r\n\u201c你想偷走？\u201d<br>\r\n\u201c怕什么，朱教授反正休假了，他又不会知道。\u201d<br>\r\n项衍有点着急，声音也变大了许多，\u201c你疯了？考题没偷到，偷这种老黄历有什么用？\u201d<br>\r\n\u201c你看实验人是谁，你能克制住好奇心？\u201d余兆臣倒转第一页，让光打在实验人那一栏上，对方这才看清那三个名字：<br>\r\n姚驰、黄言邦、欧阳昭震。<br>\r\n <br>\r\n <br>\r\n <br>\r\n\u201c老彭是内鬼。\u201d<br>\r\n <br>\r\n李声讯手机上展示的信息只有五个字，姚驰却看了很久，他脸上的肌肉紧绷，如同就要断裂一般。好半天，他没有说话。<br>\r\n <br>\r\n李声讯打破了沉默，\u201c作为这个领域的前辈，你一定比我更清楚，在我们这个时代，没有人可以隐瞒记忆里的秘密。\u201d<br>\r\n姚驰往椅子后背上一靠，整个人似乎变得绵软无力，\u201c你们强制搜查了他的记忆？\u201d<br>\r\n\u201c如果为了这种案子申请搜查，捅到法院那边去，稍有不慎，国忆局就会成为隐私保护的公敌，而且，你们大公司之间的黑幕，没必要搞得满城风雨，路人皆知，招惹到人伦督导会只会更麻烦。我们用了一点小手段，\u201d李声讯两手交叉放在桌上，他心里存在的那点疑问正在慢慢放大，这个蛰伏在藏年的天才设计师，这个被恩师庇护了三十年的主谋，为什么会犯这么低级的错误？\u201c你听说过记忆映射素吗？\u201d<br>\r\n <br>\r\n姚驰笑了起来，像是在寂静无人的夜响起的雷声，突然并且刺耳。<br>\r\n\u201c你笑什么？\u201d<br>\r\n\u201c我当然要笑，你说不侵犯隐私的样子简直可以画成插图放进词典里，专门用来解释\u2018道貌岸然\u2019这个成语。但是事实上，却用了记忆映射这种更下流的方法，比起破门而入，你觉得在墙角挖个洞偷窥更高尚是吗，李科长？\u201d<br>\r\n <br>\r\n有了记忆映射素，只要知道目标的大脑记忆识别码，就可以把意识投射到对方的记忆里随意检查，虽说这个识别码是个人隐私，但普通人的信息总是有办法搞到的。当然了，黄言邦这个级别的人就不一样了，他们不仅把自己的信息保护得特别好，而且还会用价格不菲的手术屏蔽自己的记忆，防止被人映射偷窥，要不然，李声讯想，自己也不会这么大费周章了。<br>\r\n <br>\r\n面对姚驰的的诘问，李声讯很清楚，要从法理上惩治犯罪者，稍不注意就会掉进道德的陷阱里，以过去的历史经验来说，执法者越是挣扎越是会血流如注，\u201c我承认用这东西很卑鄙，但这是最快的获取事实真相的方法，只要能找到黄言邦记忆的下落，我不在乎别人的看法，这个别人也包括你。\u201d<br>\r\n\u201c黄言邦的记忆对你也有特别的意义，对不对？\u201d<br>\r\n\u201c我是来查你的，没有回答你提问的义务。\u201d<br>\r\n <br>\r\n姚驰转身从身后的柜子里拿出一瓶红酒，连带两只高脚杯，\u201c喝酒吗？\u201d<br>\r\n李声讯摇摇头。<br>\r\n\u201c这酒不错，我前几天还给一个老朋友送了一瓶。\u201d他一边说着一边还是倒了两杯，\u201c申东年是我一手提拔起来的，面试的那会儿，我就觉得这是个城府很深的人，不知道你见过他没有，他这人讲话不看人眼睛，我以前以为是因为内向，其实不是，是他怕被人看穿心底的想法。我跟他合作争取藏年的控制权，你说我在公司里人缘不好也行，说这帮中层见利忘义也行，反正最后是失败了。刚好这个时候黄言邦来找我，说他身体不行了，想退居二线，让我过去管忆联科，我跟他是老同学，我很了解他，他这人控制欲极强，只要还没咽气，肯定不会把公司真的交给别人，我就算挂个执行官的衔，也还是要跪在床边听他的旨意，这种事我做不来，也没兴趣学。\u201d<br>\r\n <br>\r\n姚驰晃动着酒杯，用鼻子深深吸了一下香气，\u201c所以我给他推荐了申东年，申东年也同意了，反正留在藏年也不会有前途。但是在他去之前，我跟他们订了一份备忘录，约定一旦黄言邦死掉，忆联科就是我的，换句话说，黄言邦的继任者仍然是我，只不过，在他还喘气的时候，申东年是我的代理人，我对黄言邦这个人不怎么感冒，对他的公司还是很有兴趣的。不过呢，可能是记忆设计做久了，以为什么事都跟记忆一样，都会按既定的时间线正常走下去，我忘记了，人一旦拥有了权力，品尝了这东西的味道，\u201d说到这里的时候，姚驰抿了一口酒，\u201c就会上瘾，任何企图从他手里夺走权力的人，都会变成他的敌人，对待敌人就没什么好说的了，更何况他还掌握了摧毁敌人的武器。\u201d<br>\r\n <br>\r\n他讲话的口气很平淡，似乎一切已成定局，那些无处遁逃的犯罪者都是他这个样子，李声讯突然觉得这人很可怜，活到这把年纪，还要被过去发生的事情要挟，\u201c三十年前的那件事。\u201d<br>\r\n\u201c对，西久国立的事，的确是件不能曝光的丑事。我不知道是黄言邦告诉他的，还是他自己从记忆备份里找到的，总之，他拿这个事来威胁我，要我放弃备忘录里列明的条款，他这个代理人，要摆脱我的控制，永远代理下去。可能是先知先觉吧，还好我当时安插了几个嫡系去忆联科，老彭是其中一个，刚好他又参与了黄言邦记忆备份的项目，让他偷出来，一点也不难。\u201d<br>\r\n <br>\r\n这就是案子的真相吗？李声讯耐心地听完姚驰的这一大段自白，竟然没有感到一丝一毫的喜悦，反而是一阵无以名状的失落，难道申东年备份记忆的目的真的只是保留证据，而不是所谓的从中继承天才的遗志？这几个记忆时代风口浪尖上的人物，用了最领先的科技，驾驭了最聪明的头脑，备份了一个垂死老人的毕生记忆，竟然只是为了一段三十年前的陈年旧事，会不会太小题大做了？李声讯想不明白，他隐约觉得背后还有更大的谜团，却怎么也看不清楚，是因为自己也在追寻唐心酒死亡的真相吧，黄言邦记忆这片大海里，我想要的也不过是这么一滴水，如果是我呢？为了置凶手于死地，我不也在追寻他的全部记忆吗？或许正因为如此，才让我变得盲目，变得明知还有未解的疑虑，还是选择无视。<br>\r\n <br>\r\n\u201c你真的不喝吗？\u201d姚驰把红酒杯往李声讯这边推了一段距离。<br>\r\n\u201c我不和被查的人喝酒。\u201d<br>\r\n姚驰笑了笑，比之前的狂笑温和了许多，\u201c你是不是在猜，明明你还没怎么问，我就一股脑什么都说了？\u201d<br>\r\n李声讯大概知道原因，但没有开口回应。<br>\r\n\u201c因为，我知道你也需要黄言邦的记忆，那里面也有你一直在追寻的东西，所以呢，\u201d姚驰用酒杯与李声讯没动的那杯相碰，\u201c我们之间有做一笔交易的空间。\u201d<br>\r\n <br>\r\n <br>\r\n <br>\r\n废城的高铁站规划得比较早，当年的设计师没有料到这里会突然增加这么多条线路，每天吞吐那么多气势汹汹的火车，所以，这个地方总是显得很拥挤，每天如此，站的，坐的，躺的，像是被白砂糖吸引的蚂蚁一样，来了又去。<br>\r\n <br>\r\n今天稍有不同，临近中午的时候，从西久开过来的高铁上走下来两个年轻人，大学生模样，高的那个目光炯炯，似乎对自己要去什么地方胸有成竹，连指示牌都不怎么看，矮的那个一脸疲倦，走几步就四处打量，活像是一只觅食的小狗。<br>\r\n <br>\r\n\u201c兆臣，我就说说而已，居然还真来了。\u201d<br>\r\n余兆臣微微侧脸，项衍已经用这个话题烦他一路了，再不回答似乎不太好，\u201c是你自己说你有个邻居在忆联科当设计师的，这个实验报告我看不懂，又不能找学校的老师看，当然是找他最合适。\u201d<br>\r\n\u201c他住我家楼上，我高中的时候找他补过课，就是因为他，我才报的西久国立，还跟他读了一个学院，真是倒霉。你要找他帮忙，自己来就好了，还非拖上我。\u201d<br>\r\n\u201c废话，你不来谁给我介绍。\u201d<br>\r\n\u201c兆臣，我们先吃饭好不好，中午了，肚子都饿疼了。\u201d<br>\r\n\u201c去忆联科吃，听说他们食堂很好吃。\u201d<br>\r\n <br>\r\n听到这样的答复，项衍觉得自己脚下更没有力气了，他满腹委屈，闷闷不乐地跟在余兆臣后面。<br>\r\n <br>\r\n都是那个什么狗屁实验报告，鬼才看得懂，不就是忆联科创始人、藏年首席设计师和现任国忆局局长搞的吗？有什么了不起？他们那时候还不是学生，说不定就是瞎胡闹弄的，根本没有什么高深的技术在里面，非要在这上面浪费时间，连复习《情绪势能概论》的工夫都没有了，唉，下周肯定挂科，虽说自己也没打算去忆联科或者藏年混吧，但挂了科，回家肯定没好果子吃。想到这里，项衍心里更加不满，忍不住又说道：\u201c我觉得，那个实验报告肯定是乱写骗学分的，我们回去吧。\u201d<br>\r\n <br>\r\n余兆臣拽着地铁扶手，两眼盯着黑漆漆的窗户外面，\u201c第一部分我勉强看得懂，这个实验涉及到非常大量的记忆数据处理，不对，大量都不合适，是巨量，他们用了非常高明的压缩算法，最大化节省了存储空间，以三十年前的技术来说，已经很惊人了。第二部分好像是在讲意识。后面就不行了，我只能猜测是跟情绪势能有关，具体怎么操作就看不懂了，而且，这个实验没写结论，也没有假设的环节，不知道他们到底要做什么。\u201d<br>\r\n\u201c所以呢？\u201d项衍漫不经心地问。<br>\r\n\u201c所以，这肯定不是乱写的，我也不相信朱教授会那么蠢，连瞎编的东西都看不出来，还当宝贝一样藏起来。\u201d<br>\r\n <br>\r\n项衍长叹一口气，他早就知道，凭自己这个智商，是没法说服这位高材生的，高材生，他不过是因为自己的实力受到了老年人的挑战，心有不甘罢了，哼，说不定，他心里反而更希望这个实验报告是胡编乱造的吧。<br>\r\n <br>\r\n忆联科距离高铁站只有七站地铁，很快就到了，据说这是忆联科比藏年招聘了更多西久国立毕业生的原因之一，因为藏年离高铁站有二十五站，而两家公司的面试安排总是在同一天，按照现代社会的就近原则，大部分人都倾向于放弃藏年，选择忆联科。余兆臣从没相信过这种说法，他觉得这是藏年的人编的，以掩盖忆联科是凭更强的实力来吸引毕业生这个事实。<br>\r\n <br>\r\n\u201c开发部第四实验室，周宁。\u201d项衍很不情愿地跟前台讲明了要拜访的人，等着对方打电话去通知那个好几年没见过的邻居。<br>\r\n余兆臣看着进进出出的忆联科员工，心里盘算着等自己来这上班了，第一件事就是买一套帅爆的正装，一定要黑色的，黑得能把太阳光都吸进去的那种，配一双圆头皮鞋，每天都要擦一遍，\u201c第四实验室啊，这是忆联科最好的实验室了，能进去的都是天才中的天才，你这个邻居很厉害啊。\u201d<br>\r\n项衍撇撇嘴，\u201c所以你知道我住他家楼下，压力有多大吗？\u201d<br>\r\n <br>\r\n余兆臣不动声色地笑了笑，他理解项衍这种处境，只不过大部分时候，他在朋友圈子里扮演的是施加压力的那个角色。和别的聪明人一样，他也经常被问起有没有什么窍门，可不可以不那么吝啬教几招，所以也会硬着头皮瞎掰几个无足轻重的所谓\u201c习惯和方法\u201d，但事实上呢，\u201c我比你优秀其实是一种天赋，是天生的，你们能接受长相是天生的，为什么就不相信智力也是呢？\u201d这种话终究不能说出口，拥有美貌的人有高调的资本和舞台，掌握智慧的人却不得不学会内敛和深沉，这个世界就是这样的。<br>\r\n <br>\r\n余兆臣注意到从电梯口走过来一个戴着黑框眼镜的男人，忆联科大楼里的暖气很足，他只穿了一件格子衬衫，直接走到项衍背后，拍拍他的肩膀，\u201c哟，你居然会跑这来找我！\u201d<br>\r\n还没转身，项衍就已经调动面部肌肉堆出一个笑容，\u201c小宁哥，快带我们去吃饭，饿死了。\u201d<br>\r\n <br>\r\n食堂这顿饭吃得有些沉闷，一是项衍只顾着吃，对周宁没话找话的关心并不怎么用心回答，二是\u201c忆联科的食堂很好吃\u201d这个传闻终于破灭，让余兆臣开始动摇自己将来的职业选择。<br>\r\n <br>\r\n\u201c说吧，你们找我什么事？\u201d周宁放下了筷子。<br>\r\n项衍停住往嘴里塞馒头的手，望向余兆臣，意思是事主是这位，有什么问题找他。<br>\r\n余兆臣从包里取出那份实验报告，压在手臂底下，没有直接给周宁，\u201c学长，你大三的《情绪势能解析与应用》多少分？\u201d<br>\r\n\u201c你们是来找我补课的？\u201d<br>\r\n\u201c不是，我这个东西可以满足你一年的好奇心，所以也想让你先满足一下我的。\u201d<br>\r\n周宁收起脸上的笑意，\u201c你们现在用的情绪势能概论教材，是学院自己编写的，我是他们的助手，当时大四。这样你放心了吗？\u201d<br>\r\n <br>\r\n余兆臣慢慢移开手臂，把实验报告从信封里取出来，这七张纸他已经翻来覆去看了两天，除了折磨自己的大脑之外一无所获，现在，如果说有谁能帮他解开谜底的话，也只能是眼前这个学长了，他不自禁地点点头，像是要自我暗示这样做是正确的一样，然后才将实验报告交到周宁手里，\u201c这是一份三十年前的实验报告，我看不懂，希望你指点一下。\u201d<br>\r\n\u201c这报告很重要？\u201d<br>\r\n\u201c你看看实验人是谁。\u201d<br>\r\n <br>\r\n <br>\r\n <br>\r\n从藏年出来的时候，李声讯发生了三个变化：<br>\r\n事件解决的一成满足和九成失落。<br>\r\n准备徇私追寻唐心酒死亡真相的一成内疚和九成冲动。<br>\r\n以及放在他上衣口袋里的记忆软体\u2014\u2014黄言邦的全部记忆。<br>\r\n <br>\r\n他几乎没怎么犹豫就接受了姚驰提出的交易条件，在这种老狐狸面前很难隐藏自己内心的渴求，李声讯明白，当对方看穿自己追查此事的私心的时候，他就已经别无选择了。<br>\r\n <br>\r\n\u201c黄言邦的记忆交给你，这没问题，但也仅仅是交给你，而不是国忆局，你可以从里面得到你想知道的东西，然后再还给我，我还要处理我自己的问题。在那之后，你拿着这份软体回局里邀功，我亲自去收拾申东年，接管忆联科，皆大欢喜。\u201d<br>\r\n <br>\r\n虽然姚驰没有明言，但李声讯明白，如果自己不接受他提出的方案，执意要按规矩办事，那对方相应地就会把软体直接交到局里，经不了自己的手，当然也就没有机会从黄言邦的记忆里搜查和唐心酒有关的片段。<br>\r\n <br>\r\n所以他端起了桌上的那杯红酒，与姚驰碰杯，然后一饮而尽。<br>\r\n <br>\r\n叶见雪的车从地下车库里开出来，她摇下车窗，朝李声讯招了招手。<br>\r\n\u201c怎么样，他认了吗？\u201d<br>\r\n李声讯扣上安全带，朝后视镜里看了看自己，唐心酒以前说过，他说谎的时候眼神总是显得很不安，像察觉到危险的草食动物，\u201c没有，老家伙心理防线很牢固，见不到真凭实据，他不会怕的。\u201d<br>\r\n\u201c我猜到了。\u201d车子拐个弯，直接上了市内高速，这是从藏年去国忆局最近的路线，\u201c局长和忆联科那边都要我们尽快，所以才没有用常规的调查手法，也没有费心去找证据和证人，就算找到了作案人，也只能干着急。\u201d<br>\r\n\u201c是啊，快就是有快的坏处，记忆映射素这种东西，搞不好还会授人以柄。只能说我们都下错注了。用那个东西对你不会有什么损伤吧？\u201d<br>\r\n\u201c没有，现在怎么办？\u201d<br>\r\n <br>\r\n按照和姚驰的约定，李声讯只有24小时的时间来私下处理那份软体\u2014\u2014姚驰并不完全相信他，所以软体上有监视程序，如果被交给第三个人，交易就会取消，所以找周宁解析是不可能了，而且这是自己的私事，没理由把别人牵涉进来。<br>\r\n <br>\r\n\u201c我跟局长谈谈吧，这种事本来就不能急，增加几个人手。\u201d停顿了一下，李声讯指着前面的高速出口，\u201c你先送我回家，我很累了，想休息一下。\u201d<br>\r\n叶见雪没有表现出怀疑的意思，转动方向盘，\u201c嗯，好。\u201d<br>\r\n <br>\r\n之后的车程显得沉默，尽量避免交谈的李声讯也觉得尴尬，他看到挡风玻璃前有一只精致的小盒子，看起来是装戒指的，半开玩笑地问：\u201c这是有喜事？\u201d<br>\r\n叶见雪眼珠转动，哈哈一笑，\u201c那是前夫还给我的，空盒子一个，离婚好多年了，算喜事吗？算吧？\u201d<br>\r\n <br>\r\n李声讯拿起盒子端详了一番，他的家里也有两个，颜色不一样，是唐心酒喜欢的颜色，它们躺在抽屉最里面，再也见不到阳光了。<br>\r\n <br>\r\n他没有打开盒子，空落落的戒指盒会让人心情沉郁，他把它放回原处，偏头看向窗外，熟悉的景致快速地朝后退去，如同退行的记忆，记忆里都是两个人的身影，心心念念却又遥不可及。<br>\r\n <br>\r\n李声讯不知道，如果他打开了叶见雪的戒指盒，会发现里面并不是空的，两支记忆映射素完好地保存在其中，从来没被使用过。<br>\r\n <br>\r\n<br>\r\n<strong>《昨日重现》于每周二、四、六晚更新。<\/strong>","charge_edt":"（责任编辑：卫天成 ）","read_num":"49300","maketime":"2016-11-12 21:00:00","last_update_date":"2016-11-12 12:18:48","hide_flag":"0","audio":"","web_url":"http://m.wufazhuce.com/serial/201","input_name":"10019","last_update_name":"卫天成","anchor":"","editor_email":"","top_media_type":"0","top_media_file":"","top_media_image":"","start_video":"","author":{"user_id":"4814747","user_name":"张寒寺","desc":"小说作者，编剧。新书《不正常人类症候群》现已上市。","wb_name":"@张寒寺","is_settled":"0","settled_type":"0","summary":"小说作者，编剧。新书《不正常人类症候群》现已上市。","fans_total":"2","web_url":"http://image.wufazhuce.com/FlJ2uKL9qGrmdsyWZr_CmOwg_kjt"},"lastid":"200","nextid":"202","praisenum":639,"sharenum":35,"commentnum":79}
     */

    private int res;
    /**
     * id : 201
     * serial_id : 34
     * number : 7
     * title : 昨日重现·第七章：实验
     * excerpt : 汽车向前，街道向后，如同退行的记忆，记忆里都是两个人的身影，心心念念却又遥不可及。
     * content : <strong>前文回顾：追查黄言邦记忆备份的李声讯终于来到了嫌疑人姚驰的面前，他说出了自己的推论，姚驰和黄言邦学生时期共有一个见不得人的秘密，各自决定带入棺材，不想黄的记忆备份落到忆联科CEO申东年的手里，申东年想借这个秘密要挟姚驰，因为姚驰才是黄言邦商业帝国的真正继承人。记忆刺客郁慕龙见到了国忆局局长欧阳昭震，欧阳和郁慕龙达成一项合作，要求郁慕龙去清除一个人的记忆，并交给他一份记忆软体——黄言邦的记忆。</strong><br>
      <br>
      <br>
      <br>
     入夜之后，西久国立大学记忆科学院就变得格外安静，连保安巡夜的声音都听不到，原因在于，他们都知道楼里存放了海量的记忆软体，他们说其中某些记忆的宿主已经死了很多年，指不定变成了鬼魂，飘荡在走廊上追寻自己生前的碎片。因此，保安从不进楼，最多在外面晃两下手电筒，就算完事。<br>
      <br>
     月光透过未关严的窗户照进二楼走廊，照射出一块长条状的光斑，打开这扇窗，从墙外翻进来的两个人影正悄无声息地往楼梯的方向走去。<br>
      <br>
     “下楼干嘛？”矮一头的那个男生问。<br>
     “这边的楼梯到不了三楼，锁着的。”走在他前面的高个男生回答。<br>
     矮个子朝楼上的方向看了一眼，果然看到一把明晃晃的大锁。<br>
     “余兆臣，你说万一办公室门是锁着的，怎么搞？”<br>
     冷不丁被叫了名字，余兆臣僵在了原地，他回过头，提高嗓门，“项衍，你个傻缺，突然叫我名字干什么？进都进来了，锁没锁都得上去看看！”<br>
     项衍小声嘟哝了一句，没再说什么，亦步亦趋地跟在余兆臣后面。<br>
      <br>
     两个人走到一楼大厅，月光晃过，项衍又是一声惊叫。<br>
     “妈的，你有完没完？”<br>
     “啊，是黄言邦的照片。”项衍走到灵台前，双手合十，鞠了个躬，嘴里还念念有词，“黄学长在天之灵，保佑我这次《情绪势能概论》顺利通过啊，及格就好，及格就好。”<br>
     余兆臣瞥了一眼地上的鲜花，“都这么多天了，还不撤走，真占地方。”<br>
     “唉，你也来拜拜吧，听说黄学长当年科科满分，哪像我，还挂科。”<br>
     “有个屁用，他现在还不是挂了。赶紧走了。”<br>
      <br>
     两个人摸黑到了三楼，白色墙面在月光照射下显得惨白，人影投射上去如同鬼魅。办公室在走廊尽头，白天来的时候都嫌远，此时更不用说，为了不发出太大的动静，两个人也不敢走快，楼道里只听得到若有若无的脚步声，和项衍浓重的呼吸声。<br>
      <br>
     “门，门关着的。”项衍指着尽头的办公室。<br>
     余兆臣并不死心，走过去轻轻一推，“吱——呀”，门被推开了，他得意地做了个V字手势，猫腰走了进去。<br>
     项衍脸上一副“好吧好吧你厉害”的表情，只好紧随其后。<br>
      <br>
     办公室里有一股淡淡的油墨味，估计又是哪个老师迷上了古老的油印技术，趁没课的时候在这儿陶冶情操。记忆科学院的老师们经常被误认为是研究考古的，因为他们与后者一样迷恋那些尘封在历史里的东西，曾经流行过的在他们身上会再流行一遍，从来没流行过的也要被拽出来游街，根本不在乎外人的看法。<br>
      <br>
     “在哪儿？”项衍小声问。<br>
     “找啊！你以为会摆在桌上，写上‘情绪势能概论期末考试’几个大字吗？”余兆臣摸出手机，按亮手电，往书架上晃了几下。<br>
     项衍也照着他的样子把手机拿出来，嘴上却没有服输，“那到考试的时候，本来就是那个样子的，摆桌上，写明考试科目。”<br>
      <br>
     余兆臣没有搭理他的反击，脸贴到书架上，就着手电，一本一本地翻过去。<br>
     “考卷会放在书架上吗？”<br>
     “藏木于林，懂不？”<br>
     项衍跑到另一边，蹲下身在柜子里翻找起来，“你确定朱教授休假了？”<br>
     “确定确定，烦死了！”<br>
      <br>
     到这学期，朱教授已经不开课了，但还是受人所托给两门专业课出期末考试题，其中就包括号称记忆科学院三大恶魔课程之一的《情绪势能概论》，这门课本来难度就大，除了必要的数学基础之外，连哲学和心理学方面的知识都有所涉及，挂科率一直居高不下，更为可怕的是，如果毕业生将来想进入类似忆联科和藏年这种记忆巨头的话，《情绪势能概论》的成绩必须在求职简历里单独列出，不可不谓之变态。<br>
      <br>
     想到这一层，再联想到自己也没有必过的把握，而巨头企业是必须要进的，余兆臣更坚定了此刻的行为：不提前把考题偷到，肯定过不了。<br>
      <br>
     “没有，没有，没有。”项衍嘴里念叨个不停，“没有，这里没有，那里也没有，啊，兆臣，你说朱教授不会带回家了吧？”<br>
      <br>
     余兆臣不是没想到这种可能，那个朱教授是学院的老资格，做事出了名的谨慎，在学校的时间不多，大部分时候都带着他家老太太遛弯，而且他好像跟学生的关系一直比较冷淡，出完题往家里一放，考试的时候再带过来，似乎是他的行事风格。<br>
      <br>
     “你觉得你过得了吗？”<br>
     项衍叹口气，“我就不该进咱们学院，课程都太难了。”<br>
     “那就别说丧气话，赶紧找。”<br>
      <br>
     项衍不再吭声，默默地翻完这个柜子，又去翻下一个抽屉，这样低效地翻找了差不多一个小时，仍然一无所获。“完了，完了，根本找不到！”他哀叹一声，一屁股坐到地上，后背靠向书桌内侧，失去了继续找下去的毅力。<br>
     “我就不该带你来。”<br>
     项衍低垂着头，半天没说话，隔了一会儿才吐出一句：“对，反正我是累赘。”<br>
      <br>
     余兆臣探口气，“过来，帮我照一下。”<br>
     项衍靠过去，手机电筒照亮的地方，只见一大排长得一样的文件夹横在柜子里，足有两米宽。<br>
     “你不是认真的吧，这到天亮也找不完啊。”<br>
     “我们运气好，这些文件夹都很沉。”<br>
     “很沉又怎样？”<br>
     余兆臣一排排地摸过来，“这一看就是放历史卷宗的，鬼知道是哪年的老古董，大部分时候都没人碰的，看下哪个有被动过的痕迹。”<br>
     项衍把头靠到书脊侧面，眯上一只眼睛，“都摆得挺整齐啊。”<br>
     “不是看那，是看这里。”余兆臣的手指按在柜子底面，“很沉的文件夹拿出来的时候，会在木板上拖一段距离，灰尘会被抹掉。”<br>
      <br>
     两人四只眼睛就着电筒比对了一会儿，终于拖出了一个文件夹，刚一翻开，掉出一个牛皮信封。<br>
     项衍捡起来一瞧，封面写着“1011”四个数字，“好像不是考题？”<br>
     余兆臣拿到手上翻来覆去看了两遍，“你以为这么藏着的会是普通东西吗？里面肯定有问题。刀给我。”<br>
     项衍从裤兜里摸出美工刀，连带着胶棒一起递给余兆臣，这原本是带来拆考题的。<br>
     余兆臣小心地挑开信封的封口，里面有一叠折好的A4纸，纸张发黄，似乎有些年头了，“这肯定不是考题，但肯定是什么有趣的东西。”他把纸张全部抽出来，展开，看见第一张纸的抬头写着：<br>
     实验代号XJC<br>
      <br>
     “XJC是什么？”项衍小声问。<br>
     “不知道，可能是人名缩写，也可能是地名。”余兆臣翻了一下，是一份三十年前的实验报告，一共七张纸，每一张都打印得密密麻麻，夹杂着各式各样的图表，还有用不同颜色的笔做的标注，字迹也不尽相同。<br>
     “什么实验？”<br>
     余兆臣只顾忙着翻来覆去地看，没有回答。<br>
     “我问你呢，什么实验？”<br>
     余兆臣把纸张重新叠好，“不知道，带回去研究研究。”<br>
     “你想偷走？”<br>
     “怕什么，朱教授反正休假了，他又不会知道。”<br>
     项衍有点着急，声音也变大了许多，“你疯了？考题没偷到，偷这种老黄历有什么用？”<br>
     “你看实验人是谁，你能克制住好奇心？”余兆臣倒转第一页，让光打在实验人那一栏上，对方这才看清那三个名字：<br>
     姚驰、黄言邦、欧阳昭震。<br>
      <br>
      <br>
      <br>
     “老彭是内鬼。”<br>
      <br>
     李声讯手机上展示的信息只有五个字，姚驰却看了很久，他脸上的肌肉紧绷，如同就要断裂一般。好半天，他没有说话。<br>
      <br>
     李声讯打破了沉默，“作为这个领域的前辈，你一定比我更清楚，在我们这个时代，没有人可以隐瞒记忆里的秘密。”<br>
     姚驰往椅子后背上一靠，整个人似乎变得绵软无力，“你们强制搜查了他的记忆？”<br>
     “如果为了这种案子申请搜查，捅到法院那边去，稍有不慎，国忆局就会成为隐私保护的公敌，而且，你们大公司之间的黑幕，没必要搞得满城风雨，路人皆知，招惹到人伦督导会只会更麻烦。我们用了一点小手段，”李声讯两手交叉放在桌上，他心里存在的那点疑问正在慢慢放大，这个蛰伏在藏年的天才设计师，这个被恩师庇护了三十年的主谋，为什么会犯这么低级的错误？“你听说过记忆映射素吗？”<br>
      <br>
     姚驰笑了起来，像是在寂静无人的夜响起的雷声，突然并且刺耳。<br>
     “你笑什么？”<br>
     “我当然要笑，你说不侵犯隐私的样子简直可以画成插图放进词典里，专门用来解释‘道貌岸然’这个成语。但是事实上，却用了记忆映射这种更下流的方法，比起破门而入，你觉得在墙角挖个洞偷窥更高尚是吗，李科长？”<br>
      <br>
     有了记忆映射素，只要知道目标的大脑记忆识别码，就可以把意识投射到对方的记忆里随意检查，虽说这个识别码是个人隐私，但普通人的信息总是有办法搞到的。当然了，黄言邦这个级别的人就不一样了，他们不仅把自己的信息保护得特别好，而且还会用价格不菲的手术屏蔽自己的记忆，防止被人映射偷窥，要不然，李声讯想，自己也不会这么大费周章了。<br>
      <br>
     面对姚驰的的诘问，李声讯很清楚，要从法理上惩治犯罪者，稍不注意就会掉进道德的陷阱里，以过去的历史经验来说，执法者越是挣扎越是会血流如注，“我承认用这东西很卑鄙，但这是最快的获取事实真相的方法，只要能找到黄言邦记忆的下落，我不在乎别人的看法，这个别人也包括你。”<br>
     “黄言邦的记忆对你也有特别的意义，对不对？”<br>
     “我是来查你的，没有回答你提问的义务。”<br>
      <br>
     姚驰转身从身后的柜子里拿出一瓶红酒，连带两只高脚杯，“喝酒吗？”<br>
     李声讯摇摇头。<br>
     “这酒不错，我前几天还给一个老朋友送了一瓶。”他一边说着一边还是倒了两杯，“申东年是我一手提拔起来的，面试的那会儿，我就觉得这是个城府很深的人，不知道你见过他没有，他这人讲话不看人眼睛，我以前以为是因为内向，其实不是，是他怕被人看穿心底的想法。我跟他合作争取藏年的控制权，你说我在公司里人缘不好也行，说这帮中层见利忘义也行，反正最后是失败了。刚好这个时候黄言邦来找我，说他身体不行了，想退居二线，让我过去管忆联科，我跟他是老同学，我很了解他，他这人控制欲极强，只要还没咽气，肯定不会把公司真的交给别人，我就算挂个执行官的衔，也还是要跪在床边听他的旨意，这种事我做不来，也没兴趣学。”<br>
      <br>
     姚驰晃动着酒杯，用鼻子深深吸了一下香气，“所以我给他推荐了申东年，申东年也同意了，反正留在藏年也不会有前途。但是在他去之前，我跟他们订了一份备忘录，约定一旦黄言邦死掉，忆联科就是我的，换句话说，黄言邦的继任者仍然是我，只不过，在他还喘气的时候，申东年是我的代理人，我对黄言邦这个人不怎么感冒，对他的公司还是很有兴趣的。不过呢，可能是记忆设计做久了，以为什么事都跟记忆一样，都会按既定的时间线正常走下去，我忘记了，人一旦拥有了权力，品尝了这东西的味道，”说到这里的时候，姚驰抿了一口酒，“就会上瘾，任何企图从他手里夺走权力的人，都会变成他的敌人，对待敌人就没什么好说的了，更何况他还掌握了摧毁敌人的武器。”<br>
      <br>
     他讲话的口气很平淡，似乎一切已成定局，那些无处遁逃的犯罪者都是他这个样子，李声讯突然觉得这人很可怜，活到这把年纪，还要被过去发生的事情要挟，“三十年前的那件事。”<br>
     “对，西久国立的事，的确是件不能曝光的丑事。我不知道是黄言邦告诉他的，还是他自己从记忆备份里找到的，总之，他拿这个事来威胁我，要我放弃备忘录里列明的条款，他这个代理人，要摆脱我的控制，永远代理下去。可能是先知先觉吧，还好我当时安插了几个嫡系去忆联科，老彭是其中一个，刚好他又参与了黄言邦记忆备份的项目，让他偷出来，一点也不难。”<br>
      <br>
     这就是案子的真相吗？李声讯耐心地听完姚驰的这一大段自白，竟然没有感到一丝一毫的喜悦，反而是一阵无以名状的失落，难道申东年备份记忆的目的真的只是保留证据，而不是所谓的从中继承天才的遗志？这几个记忆时代风口浪尖上的人物，用了最领先的科技，驾驭了最聪明的头脑，备份了一个垂死老人的毕生记忆，竟然只是为了一段三十年前的陈年旧事，会不会太小题大做了？李声讯想不明白，他隐约觉得背后还有更大的谜团，却怎么也看不清楚，是因为自己也在追寻唐心酒死亡的真相吧，黄言邦记忆这片大海里，我想要的也不过是这么一滴水，如果是我呢？为了置凶手于死地，我不也在追寻他的全部记忆吗？或许正因为如此，才让我变得盲目，变得明知还有未解的疑虑，还是选择无视。<br>
      <br>
     “你真的不喝吗？”姚驰把红酒杯往李声讯这边推了一段距离。<br>
     “我不和被查的人喝酒。”<br>
     姚驰笑了笑，比之前的狂笑温和了许多，“你是不是在猜，明明你还没怎么问，我就一股脑什么都说了？”<br>
     李声讯大概知道原因，但没有开口回应。<br>
     “因为，我知道你也需要黄言邦的记忆，那里面也有你一直在追寻的东西，所以呢，”姚驰用酒杯与李声讯没动的那杯相碰，“我们之间有做一笔交易的空间。”<br>
      <br>
      <br>
      <br>
     废城的高铁站规划得比较早，当年的设计师没有料到这里会突然增加这么多条线路，每天吞吐那么多气势汹汹的火车，所以，这个地方总是显得很拥挤，每天如此，站的，坐的，躺的，像是被白砂糖吸引的蚂蚁一样，来了又去。<br>
      <br>
     今天稍有不同，临近中午的时候，从西久开过来的高铁上走下来两个年轻人，大学生模样，高的那个目光炯炯，似乎对自己要去什么地方胸有成竹，连指示牌都不怎么看，矮的那个一脸疲倦，走几步就四处打量，活像是一只觅食的小狗。<br>
      <br>
     “兆臣，我就说说而已，居然还真来了。”<br>
     余兆臣微微侧脸，项衍已经用这个话题烦他一路了，再不回答似乎不太好，“是你自己说你有个邻居在忆联科当设计师的，这个实验报告我看不懂，又不能找学校的老师看，当然是找他最合适。”<br>
     “他住我家楼上，我高中的时候找他补过课，就是因为他，我才报的西久国立，还跟他读了一个学院，真是倒霉。你要找他帮忙，自己来就好了，还非拖上我。”<br>
     “废话，你不来谁给我介绍。”<br>
     “兆臣，我们先吃饭好不好，中午了，肚子都饿疼了。”<br>
     “去忆联科吃，听说他们食堂很好吃。”<br>
      <br>
     听到这样的答复，项衍觉得自己脚下更没有力气了，他满腹委屈，闷闷不乐地跟在余兆臣后面。<br>
      <br>
     都是那个什么狗屁实验报告，鬼才看得懂，不就是忆联科创始人、藏年首席设计师和现任国忆局局长搞的吗？有什么了不起？他们那时候还不是学生，说不定就是瞎胡闹弄的，根本没有什么高深的技术在里面，非要在这上面浪费时间，连复习《情绪势能概论》的工夫都没有了，唉，下周肯定挂科，虽说自己也没打算去忆联科或者藏年混吧，但挂了科，回家肯定没好果子吃。想到这里，项衍心里更加不满，忍不住又说道：“我觉得，那个实验报告肯定是乱写骗学分的，我们回去吧。”<br>
      <br>
     余兆臣拽着地铁扶手，两眼盯着黑漆漆的窗户外面，“第一部分我勉强看得懂，这个实验涉及到非常大量的记忆数据处理，不对，大量都不合适，是巨量，他们用了非常高明的压缩算法，最大化节省了存储空间，以三十年前的技术来说，已经很惊人了。第二部分好像是在讲意识。后面就不行了，我只能猜测是跟情绪势能有关，具体怎么操作就看不懂了，而且，这个实验没写结论，也没有假设的环节，不知道他们到底要做什么。”<br>
     “所以呢？”项衍漫不经心地问。<br>
     “所以，这肯定不是乱写的，我也不相信朱教授会那么蠢，连瞎编的东西都看不出来，还当宝贝一样藏起来。”<br>
      <br>
     项衍长叹一口气，他早就知道，凭自己这个智商，是没法说服这位高材生的，高材生，他不过是因为自己的实力受到了老年人的挑战，心有不甘罢了，哼，说不定，他心里反而更希望这个实验报告是胡编乱造的吧。<br>
      <br>
     忆联科距离高铁站只有七站地铁，很快就到了，据说这是忆联科比藏年招聘了更多西久国立毕业生的原因之一，因为藏年离高铁站有二十五站，而两家公司的面试安排总是在同一天，按照现代社会的就近原则，大部分人都倾向于放弃藏年，选择忆联科。余兆臣从没相信过这种说法，他觉得这是藏年的人编的，以掩盖忆联科是凭更强的实力来吸引毕业生这个事实。<br>
      <br>
     “开发部第四实验室，周宁。”项衍很不情愿地跟前台讲明了要拜访的人，等着对方打电话去通知那个好几年没见过的邻居。<br>
     余兆臣看着进进出出的忆联科员工，心里盘算着等自己来这上班了，第一件事就是买一套帅爆的正装，一定要黑色的，黑得能把太阳光都吸进去的那种，配一双圆头皮鞋，每天都要擦一遍，“第四实验室啊，这是忆联科最好的实验室了，能进去的都是天才中的天才，你这个邻居很厉害啊。”<br>
     项衍撇撇嘴，“所以你知道我住他家楼下，压力有多大吗？”<br>
      <br>
     余兆臣不动声色地笑了笑，他理解项衍这种处境，只不过大部分时候，他在朋友圈子里扮演的是施加压力的那个角色。和别的聪明人一样，他也经常被问起有没有什么窍门，可不可以不那么吝啬教几招，所以也会硬着头皮瞎掰几个无足轻重的所谓“习惯和方法”，但事实上呢，“我比你优秀其实是一种天赋，是天生的，你们能接受长相是天生的，为什么就不相信智力也是呢？”这种话终究不能说出口，拥有美貌的人有高调的资本和舞台，掌握智慧的人却不得不学会内敛和深沉，这个世界就是这样的。<br>
      <br>
     余兆臣注意到从电梯口走过来一个戴着黑框眼镜的男人，忆联科大楼里的暖气很足，他只穿了一件格子衬衫，直接走到项衍背后，拍拍他的肩膀，“哟，你居然会跑这来找我！”<br>
     还没转身，项衍就已经调动面部肌肉堆出一个笑容，“小宁哥，快带我们去吃饭，饿死了。”<br>
      <br>
     食堂这顿饭吃得有些沉闷，一是项衍只顾着吃，对周宁没话找话的关心并不怎么用心回答，二是“忆联科的食堂很好吃”这个传闻终于破灭，让余兆臣开始动摇自己将来的职业选择。<br>
      <br>
     “说吧，你们找我什么事？”周宁放下了筷子。<br>
     项衍停住往嘴里塞馒头的手，望向余兆臣，意思是事主是这位，有什么问题找他。<br>
     余兆臣从包里取出那份实验报告，压在手臂底下，没有直接给周宁，“学长，你大三的《情绪势能解析与应用》多少分？”<br>
     “你们是来找我补课的？”<br>
     “不是，我这个东西可以满足你一年的好奇心，所以也想让你先满足一下我的。”<br>
     周宁收起脸上的笑意，“你们现在用的情绪势能概论教材，是学院自己编写的，我是他们的助手，当时大四。这样你放心了吗？”<br>
      <br>
     余兆臣慢慢移开手臂，把实验报告从信封里取出来，这七张纸他已经翻来覆去看了两天，除了折磨自己的大脑之外一无所获，现在，如果说有谁能帮他解开谜底的话，也只能是眼前这个学长了，他不自禁地点点头，像是要自我暗示这样做是正确的一样，然后才将实验报告交到周宁手里，“这是一份三十年前的实验报告，我看不懂，希望你指点一下。”<br>
     “这报告很重要？”<br>
     “你看看实验人是谁。”<br>
      <br>
      <br>
      <br>
     从藏年出来的时候，李声讯发生了三个变化：<br>
     事件解决的一成满足和九成失落。<br>
     准备徇私追寻唐心酒死亡真相的一成内疚和九成冲动。<br>
     以及放在他上衣口袋里的记忆软体——黄言邦的全部记忆。<br>
      <br>
     他几乎没怎么犹豫就接受了姚驰提出的交易条件，在这种老狐狸面前很难隐藏自己内心的渴求，李声讯明白，当对方看穿自己追查此事的私心的时候，他就已经别无选择了。<br>
      <br>
     “黄言邦的记忆交给你，这没问题，但也仅仅是交给你，而不是国忆局，你可以从里面得到你想知道的东西，然后再还给我，我还要处理我自己的问题。在那之后，你拿着这份软体回局里邀功，我亲自去收拾申东年，接管忆联科，皆大欢喜。”<br>
      <br>
     虽然姚驰没有明言，但李声讯明白，如果自己不接受他提出的方案，执意要按规矩办事，那对方相应地就会把软体直接交到局里，经不了自己的手，当然也就没有机会从黄言邦的记忆里搜查和唐心酒有关的片段。<br>
      <br>
     所以他端起了桌上的那杯红酒，与姚驰碰杯，然后一饮而尽。<br>
      <br>
     叶见雪的车从地下车库里开出来，她摇下车窗，朝李声讯招了招手。<br>
     “怎么样，他认了吗？”<br>
     李声讯扣上安全带，朝后视镜里看了看自己，唐心酒以前说过，他说谎的时候眼神总是显得很不安，像察觉到危险的草食动物，“没有，老家伙心理防线很牢固，见不到真凭实据，他不会怕的。”<br>
     “我猜到了。”车子拐个弯，直接上了市内高速，这是从藏年去国忆局最近的路线，“局长和忆联科那边都要我们尽快，所以才没有用常规的调查手法，也没有费心去找证据和证人，就算找到了作案人，也只能干着急。”<br>
     “是啊，快就是有快的坏处，记忆映射素这种东西，搞不好还会授人以柄。只能说我们都下错注了。用那个东西对你不会有什么损伤吧？”<br>
     “没有，现在怎么办？”<br>
      <br>
     按照和姚驰的约定，李声讯只有24小时的时间来私下处理那份软体——姚驰并不完全相信他，所以软体上有监视程序，如果被交给第三个人，交易就会取消，所以找周宁解析是不可能了，而且这是自己的私事，没理由把别人牵涉进来。<br>
      <br>
     “我跟局长谈谈吧，这种事本来就不能急，增加几个人手。”停顿了一下，李声讯指着前面的高速出口，“你先送我回家，我很累了，想休息一下。”<br>
     叶见雪没有表现出怀疑的意思，转动方向盘，“嗯，好。”<br>
      <br>
     之后的车程显得沉默，尽量避免交谈的李声讯也觉得尴尬，他看到挡风玻璃前有一只精致的小盒子，看起来是装戒指的，半开玩笑地问：“这是有喜事？”<br>
     叶见雪眼珠转动，哈哈一笑，“那是前夫还给我的，空盒子一个，离婚好多年了，算喜事吗？算吧？”<br>
      <br>
     李声讯拿起盒子端详了一番，他的家里也有两个，颜色不一样，是唐心酒喜欢的颜色，它们躺在抽屉最里面，再也见不到阳光了。<br>
      <br>
     他没有打开盒子，空落落的戒指盒会让人心情沉郁，他把它放回原处，偏头看向窗外，熟悉的景致快速地朝后退去，如同退行的记忆，记忆里都是两个人的身影，心心念念却又遥不可及。<br>
      <br>
     李声讯不知道，如果他打开了叶见雪的戒指盒，会发现里面并不是空的，两支记忆映射素完好地保存在其中，从来没被使用过。<br>
      <br>
     <br>
     <strong>《昨日重现》于每周二、四、六晚更新。</strong>
     * charge_edt : （责任编辑：卫天成 ）
     * read_num : 49300
     * maketime : 2016-11-12 21:00:00
     * last_update_date : 2016-11-12 12:18:48
     * hide_flag : 0
     * audio :
     * web_url : http://m.wufazhuce.com/serial/201
     * input_name : 10019
     * last_update_name : 卫天成
     * anchor :
     * editor_email :
     * top_media_type : 0
     * top_media_file :
     * top_media_image :
     * start_video :
     * author : {"user_id":"4814747","user_name":"张寒寺","desc":"小说作者，编剧。新书《不正常人类症候群》现已上市。","wb_name":"@张寒寺","is_settled":"0","settled_type":"0","summary":"小说作者，编剧。新书《不正常人类症候群》现已上市。","fans_total":"2","web_url":"http://image.wufazhuce.com/FlJ2uKL9qGrmdsyWZr_CmOwg_kjt"}
     * lastid : 200
     * nextid : 202
     * praisenum : 639
     * sharenum : 35
     * commentnum : 79
     */

    private DataBean data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        private String id;
        private String serial_id;
        private String number;
        private String title;
        private String excerpt;
        private String content;
        private String charge_edt;
        private String read_num;
        private String maketime;
        private String last_update_date;
        private String hide_flag;
        private String audio;
        private String web_url;
        private String input_name;
        private String last_update_name;
        private String anchor;
        private String editor_email;
        private String top_media_type;
        private String top_media_file;
        private String top_media_image;
        private String start_video;
        /**
         * user_id : 4814747
         * user_name : 张寒寺
         * desc : 小说作者，编剧。新书《不正常人类症候群》现已上市。
         * wb_name : @张寒寺
         * is_settled : 0
         * settled_type : 0
         * summary : 小说作者，编剧。新书《不正常人类症候群》现已上市。
         * fans_total : 2
         * web_url : http://image.wufazhuce.com/FlJ2uKL9qGrmdsyWZr_CmOwg_kjt
         */

        private AuthorBean author;
        private String lastid;
        private String nextid;
        private int praisenum;
        private int sharenum;
        private int commentnum;

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getSerial_id() {
            return serial_id;
        }

        public void setSerial_id(String serial_id) {
            this.serial_id = serial_id;
        }

        public String getNumber() {
            return number;
        }

        public void setNumber(String number) {
            this.number = number;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getExcerpt() {
            return excerpt;
        }

        public void setExcerpt(String excerpt) {
            this.excerpt = excerpt;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getCharge_edt() {
            return charge_edt;
        }

        public void setCharge_edt(String charge_edt) {
            this.charge_edt = charge_edt;
        }

        public String getRead_num() {
            return read_num;
        }

        public void setRead_num(String read_num) {
            this.read_num = read_num;
        }

        public String getMaketime() {
            return maketime;
        }

        public void setMaketime(String maketime) {
            this.maketime = maketime;
        }

        public String getLast_update_date() {
            return last_update_date;
        }

        public void setLast_update_date(String last_update_date) {
            this.last_update_date = last_update_date;
        }

        public String getHide_flag() {
            return hide_flag;
        }

        public void setHide_flag(String hide_flag) {
            this.hide_flag = hide_flag;
        }

        public String getAudio() {
            return audio;
        }

        public void setAudio(String audio) {
            this.audio = audio;
        }

        public String getWeb_url() {
            return web_url;
        }

        public void setWeb_url(String web_url) {
            this.web_url = web_url;
        }

        public String getInput_name() {
            return input_name;
        }

        public void setInput_name(String input_name) {
            this.input_name = input_name;
        }

        public String getLast_update_name() {
            return last_update_name;
        }

        public void setLast_update_name(String last_update_name) {
            this.last_update_name = last_update_name;
        }

        public String getAnchor() {
            return anchor;
        }

        public void setAnchor(String anchor) {
            this.anchor = anchor;
        }

        public String getEditor_email() {
            return editor_email;
        }

        public void setEditor_email(String editor_email) {
            this.editor_email = editor_email;
        }

        public String getTop_media_type() {
            return top_media_type;
        }

        public void setTop_media_type(String top_media_type) {
            this.top_media_type = top_media_type;
        }

        public String getTop_media_file() {
            return top_media_file;
        }

        public void setTop_media_file(String top_media_file) {
            this.top_media_file = top_media_file;
        }

        public String getTop_media_image() {
            return top_media_image;
        }

        public void setTop_media_image(String top_media_image) {
            this.top_media_image = top_media_image;
        }

        public String getStart_video() {
            return start_video;
        }

        public void setStart_video(String start_video) {
            this.start_video = start_video;
        }

        public AuthorBean getAuthor() {
            return author;
        }

        public void setAuthor(AuthorBean author) {
            this.author = author;
        }

        public String getLastid() {
            return lastid;
        }

        public void setLastid(String lastid) {
            this.lastid = lastid;
        }

        public String getNextid() {
            return nextid;
        }

        public void setNextid(String nextid) {
            this.nextid = nextid;
        }

        public int getPraisenum() {
            return praisenum;
        }

        public void setPraisenum(int praisenum) {
            this.praisenum = praisenum;
        }

        public int getSharenum() {
            return sharenum;
        }

        public void setSharenum(int sharenum) {
            this.sharenum = sharenum;
        }

        public int getCommentnum() {
            return commentnum;
        }

        public void setCommentnum(int commentnum) {
            this.commentnum = commentnum;
        }

        public static class AuthorBean {
            private String user_id;
            private String user_name;
            private String desc;
            private String wb_name;
            private String is_settled;
            private String settled_type;
            private String summary;
            private String fans_total;
            private String web_url;

            public String getUser_id() {
                return user_id;
            }

            public void setUser_id(String user_id) {
                this.user_id = user_id;
            }

            public String getUser_name() {
                return user_name;
            }

            public void setUser_name(String user_name) {
                this.user_name = user_name;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }

            public String getWb_name() {
                return wb_name;
            }

            public void setWb_name(String wb_name) {
                this.wb_name = wb_name;
            }

            public String getIs_settled() {
                return is_settled;
            }

            public void setIs_settled(String is_settled) {
                this.is_settled = is_settled;
            }

            public String getSettled_type() {
                return settled_type;
            }

            public void setSettled_type(String settled_type) {
                this.settled_type = settled_type;
            }

            public String getSummary() {
                return summary;
            }

            public void setSummary(String summary) {
                this.summary = summary;
            }

            public String getFans_total() {
                return fans_total;
            }

            public void setFans_total(String fans_total) {
                this.fans_total = fans_total;
            }

            public String getWeb_url() {
                return web_url;
            }

            public void setWeb_url(String web_url) {
                this.web_url = web_url;
            }
        }
    }
}
